[
  {
    "title": "Агри",
    "description": "Агри — гомеопатический антигриппин. У гомеопатии не может быть доказательств эффективности."
  },
  {
    "title": "Адаптол",
    "description": "Адаптол (Мебикар/Мебикс/Adaptol/Тетраметилтетраазабициклооктандион/Tetramethyltetraazabicyclooctandione): (недо)транквилизатор, назначают при тревожности, плохом сне, бросании курить. Пустота по всем фронтам: Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-); никому такое действующее вещество неизвестно. Однако торговое наименование успешно исследуется аж с 60 публикациями-описаниями на Pubmed — первый из серии уникальных случаев, когда химическое вещество не изучается вообще, а надпись на коробочке с таблетками изучается."
  },
  {
    "title": "Адеметионин",
    "description": "Адеметионин (Гептрал/Гептор/Ademetionine/SAM (SAM-e)/Heptral/Heptor): антиоксидант и гепатопротектор, назначают при гепатитах, циррозе, энцефалопатии и депрессии. В некоторых мета-анализах высказываются мнения о <i>потенциальном</i> положительном эффекте адеметионина на печень (<a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.journal-of-hepatology.eu/article/S0168-8278%2812%2900409-6/fulltext#s0070\">[20]</a>), однако точных подтверждений этому нет, зато есть опровержения <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/16625556\">[21]</a>. В FDA включен как БАД; Pubmed — больше сотни РКИ, но с противоречивыми результатами; Cochrane Reviews 3 — один обзор по использованию антидепрессантов при отказе от курения (SAM не работает), второй обзор по использованию БАД для профилактики постнатальной депрессии (ни один БАД не работает), третий доступен только как протокол (результатов нет). Может когда-нибудь станет лекарством, но сейчас его таковым считать нельзя и в руководствах он не встречается; ВОЗ и ФК (-); RXlist показывает это вещество в списке БАДов: «Адеметионин, кажется, может помогать при болезнях печени и уменьшении болей при остеоартрозе»."
  },
  {
    "title": "Азапентацен",
    "description": "Азапентацен — см. Квинакс."
  },
  {
    "title": "Акридон",
    "description": "Акридон (акридонуксусная кислота/acridone): якобы индуктор интерферона и иммуномодулятор, на его основе созданы препараты Неовир и Циклоферон. Ни само вещество, ни его производные не имеют исследований достаточного качества по фармакодинамике, механизму действия, безопасности и эффективности. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Актовегин",
    "description": "Актовегин (Солкосерил/Actovegin/Solcoseryl): ангиопротектор и антиоксидант, назначают от всего — инфаркт, инсульт, черепно-мозговые травмы, венозная недостаточность, ожоги, лучевая терапия, ангиопатии.  Очередной продукт экстракта <del>страданий</del> белков скота (депротеинизированный гемодериват крови здоровых молочных телят) без механизма действия и доказательств, созданный специально для СНГ; FDA — запрещён для применения <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.fda.gov/ICECI/CriminalInvestigations/ucm262317.htm\">[22]</a>; в Пабмеде 125 публикаций разной степени бесполезности и несколько непоказательных РКИ, последнее из которых <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/24516413\">[23]</a> говорит лишь о <i>возможном</i> положительном эффекте, причём, основываясь не на полученных в работе данных, а на предыдущих древних публикациях. Аналогичные данные даёт другое РКИ с десятью (!) подопытными <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/6395527\">[24]</a>. Существует реальная опасность получить лёгкий побочный эффект вроде коровьего бешенства на фоне плацебо-эффекта, что даже не отрицается его производителем Nycomed. Cochrane Reviews 2 (отрицательно); RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Алпизарин",
    "description": "Алпизарин (Alpisarin/Тетрагидроксиглюкопиранозилксантен/Tetrahydroxyglucopyranosilxanten): растительное противовирусное от всех <a href=\"/wiki/%D0%93%D0%B5%D1%80%D0%BF%D0%B5%D1%81\" title=\"Герпес\">герпес</a>-вирусов, почему-то абсолютно неизвестное научному миру — Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Алфлутоп",
    "description": "Алфлутоп — см. Хондроитин."
  },
  {
    "title": "Альфарона",
    "description": "Альфарона — см. Интерфероны."
  },
  {
    "title": "Амизон",
    "description": "Амизон (Энисамия йодид/Enisamium iodide): противовирусное против ОРВИ, данных об исследованиях вообще нет, это личная находка украинских <a href=\"/wiki/%D0%A8%D0%B0%D1%80%D0%BB%D0%B0%D1%82%D0%B0%D0%BD\" class=\"mw-redirect\" title=\"Шарлатан\">шарлатанов</a>.<a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.provisor.com.ua/archive/2000/N3/amison.php\">[25]</a> И противовоспалительное, и на интерферон там что-то делает, и даже атом йода в молекуле содержит. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Амиксин",
    "description": "Амиксин (Лавомакс/Тилорон/Тилаксин/Amixin/Tilorone): индуктор образования интерферона, по заявлению производителя борется с герпесом и гриппом. Может быть что-то и индуцирует, но в нормальной части мира запрещён из-за доказанных серьёзных побочек вроде эмбриотоксичности <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/1523581\">[26]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://ijt.sagepub.com/content/13/2/93.abstract\">[27]</a> (в старых исследованиях это отрицалось: <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/67887\">[28]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC351924/\">[29]</a>) и провоцирования мукополисахаридоза <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/1720315\">[30]</a>. Имеет РКИ 81 года по лечению рака молочной железы (неуд) <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/6166363\">[31]</a>. Немецкий справочник хим. веществ говорит, что <span title=\"Die klinische Anwendung wurde jedoch aufgrund von Nebenwirkungen eingestellt\" style=\"border-bottom: 1px dashed grey; padding-bottom: 0.8px; cursor: help;\">Клинические исследования остановлены по причине побочных явлений</span> <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.chemie.de/lexikon/Fluorenon.html\">[32]</a>. Засим Cochrane Reviews, FDA, RXlist, ВОЗ, ФК и гайды о нём не знают, в России он рекламируется на каждом углу, Pubmed — 4 мелких РКИ (и 193 описательные работы, в основном на мышках), ни одного мета-анализа. Хороший разбор данных об амиксине здесь: <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://nastyas.livejournal.com/220117.html\">[33]</a>."
  },
  {
    "title": "Аминалон",
    "description": "Аминалон — см. ГАМК."
  },
  {
    "title": "Анальгин",
    "description": "Анальгин (Метамизол/Metamizole/Dipyrone): имеет доказанную эффективность, но равно имеет и доказанную небезопасность — где-то в 1 на 1500-3000 <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/12136373\">[34]</a> случаев применения приводит к агранулоцитозу, который даёт 7% вероятности умереть (причём при наличии медпомощи, без неё можно смело умножать на 10). На основе этого он запрещён для широкого применения в развитых странах ещё в 70-80х годах <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.un.org/esa/coordination/CL12.pdf\">[35]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://dx.doi.org/10.1136%2Fbmj.f4366\">[36]</a>, где-то продаётся по рецепту при строгих показаниях, а у нас раздаётся всем вокруг (на самом деле, в Европе используется довольно широко, агранулоцитоз почти никто не видел, но подозрение таки есть, что делает применение нерациональным). Вряд ли когда-нибудь выйдет из бана, поскольку имеет множество куда более безопасных альтернатив (ибупрофен, парацетамол, индометацин и пр.). Исследований хватает: Cochrane Reviews 2; Pubmed 200; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Анаферон:",
    "description": "Анаферон: антитела к гамма интерферону человека аффинно очищенные – 0,003 г с содержанием не более 10<sup>−15</sup> нг/г. Псевдопрепарат, который мимикрирует под псевдопрепарат: интерфероны при ОРВИ бесполезны (см. ниже), тем более, когда от них остаётся лишь намёк в названии: у гомеопатии не может быть доказательств эффективности. Про него есть статья на Медпортале <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://medportal.ru/mednovosti/main/2010/11/23/materia/\">[37]</a> с морем комментариев от обиженного производителя. См. также Артрофоон, Импаза, Тенотен, Колофорт, Ренгалин."
  },
  {
    "title": "Арбидол",
    "description": "Арбидол (Арпетол/Арпетолид/Арпифлю/Арпетол/ОРВИтол/Иммустат/Умифеновир/Arbidol/Umifenovir): противовирусный бриллиант коллекции для лечения гриппа, на котором распилен не один олимпиард рублей. Изобретённый ещё в <del>30х</del>70х годах и <del>не</del>заслуженно забытый, был вспомнен, когда нужно было придумать дешевую альтернативу дорогому Тамифлю (которой на данный момент уже тоже яро критикуется). Десять вражески-буржуйских таблеток от <a href=\"/wiki/%D0%93%D1%80%D0%B8%D0%BF%D0%BF\" title=\"Грипп\">гриппа</a> стоят более 1к, поэтому было решено дать народу золотую пилюлю под брендом фарм гения СССР за 100 рублей. А то, что оно не работает это ничего, если всех убедить, то грипп всё равно будет побеждён. Или сам пройдёт. В 2015 году пролетела шокирующая весть, что сие поделие зарегистрировали в классификаторе ВОЗ (АТХ) как J05AХ13 (J — противомикробные; 05 — противовирусные; AX — прочие противовирусные препараты, рядом с инозином <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.gastroscan.ru/handbook/121/5399#j05\">[38]</a>). Конечно, все сразу стали кричать о том, что вот-де, ОТЕЧЕСТВЕННЫЙ препарат теперь весь мир будет лечить! Увы, включение в классификатор говорит только о том, что ВОЗ <i>знает</i> о препарате, а вот рекомендовать его без внятных исследований он не будет. Cochrane Reviews 1 (только протокол обзора без выводов); FDA 0; ВОЗ 0 (список основных препаратов и рекомендации); ФК (-). Пабмед показывает 9 заказных РКИ с мелкими выборками и пестрит наблюдательной писаниной в количестве 100+ штук, самая прикольная из которых <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/25823275\">[39]</a> эта: РКИ со 119 пациентами, из которых у 23% симптомы полностью прошли в первые 60 часов приёма. А теперь маленькая тонкость: в работу включены люди с <a href=\"/wiki/%D0%9E%D0%A0%D0%92%D0%98\" title=\"ОРВИ\">ОРВИ</a>, у которых заболевание на момент исследования длилось не более 36 часов. Внимание, вопрос: сколько случаев простуды у вас длилось 36+60 часов, а сколько дольше? Небольшая ловкость рук и даже рандомизированные больные встанут и пойдут. ВОЗ считает<a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.who.int/csr/resources/publications/swineflu/h1n1_guidelines_pharmaceutical_mngt_part2.pdf\">[40]</a> клинические испытания препарата, проведенные с 1993 по 2004 год, не отвечающими требованиям доказательной медицины. До сих пор находится в ЖНВЛП. В январе 17 американские учёные опубликовали данные о том, что умифеновир таки связывается с вирусом гриппа.<a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.pnas.org/content/early/2016/12/20/1617020114.abstract.html\">[41]</a> <del>УРА!</del> Увы, доказательством эффективности это всё равно не является.\n<ul><li>Арпетол из Белоруссии содержит (внимание, следите за руками!) арбидола гидрохлорид. Химический фейспалм.</li></ul>"
  },
  {
    "title": "Артрофоон/Artrofoon:",
    "description": "Артрофоон/Artrofoon: антитела к человеческому ФНО-α в дозировке 10<sup>−15</sup> нг/г активной формы (под язык! антитела! в минус пятнадцатой степени нанограммов!), даже в <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external text\" href=\"http://www.rlsnet.ru/tn_index_id_16813.htm\">РЛС</a> отнесён к гомеопатии, у которой не может быть доказательств эффективности. Тем не менее, у препарата в инструкции фуфлотерапия серьёзных заболеваний: НЯК, РА, остеоартроз. См. также Анаферон, Импаза, Тенотен, Колофорт, Ренгалин."
  },
  {
    "title": "АСД",
    "description": "АСД фракция 2/фракция 3 (антисептик-стимулятор Дорогова): исключительная по своей дикости чушь, созданная методами кортексина/церебролизина, но из лягушек (серьёзно!). Лечит все болезни без исключения. В <a href=\"/wiki/%D0%9A%D0%BE%D0%BF%D0%B8%D0%BF%D0%B0%D1%81%D1%82%D0%B0:%D0%90%D0%A1%D0%94\" title=\"Копипаста:АСД\">основной статье</a> подробная инфа, для человека с <a href=\"/wiki/%D0%9C%D0%BE%D0%B7%D0%B3\" title=\"Мозг\">мозгом</a> она будет как сборник анекдотов. В РЛС инфы буквально пара строчек, из которой можно узнать разве что о его принадлежности к <a href=\"/wiki/%D0%91%D0%90%D0%94\" title=\"БАД\">БАДам</a>; Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Астрокс",
    "description": "Астрокс — см. Мексидол."
  },
  {
    "title": "АТФ-форте",
    "description": "АТФ-форте — см. Трифосаденин."
  },
  {
    "title": "Афобазол",
    "description": "Афобазол (Aphobazole/Fabomotizole): ненастоящее противотревожное для тревожного расстройства, неврастении и нейроциркуляторной дистонии. По aphobazole в Pubmed внезапно 97 описательных работ и 2 мелких РКИ; по МНН — Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Один из уникальных случаев, когда о действующем веществе никто вообще не слышал, а исследования торгового наименования есть."
  },
  {
    "title": "Афлубин:",
    "description": "Афлубин: у гомеопатии не может быть доказательств эффективности."
  },
  {
    "title": "Бендазол",
    "description": "Бендазол — см. Дибазол."
  },
  {
    "title": "Берлитион",
    "description": "Берлитион — см. Тиоктовая кислота"
  },
  {
    "title": "Бетулин",
    "description": "Бетулин (Betulin): русский народный БАД из русской народной берёзки, содержит православный экстракт бересты, которому производитель приписывает магические свойства (противовирусное, антиоксидантное, иммуностимулирующее, гепатопротекторное, противоопухолевое, гипохолестеринемическое, желчегонное, и, возможно, анти-ВИЧ). Pubmed 3 (одно отрицательное, одно пилотное, одно несуразное); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Биопарокс",
    "description": "Биопарокс (Bioparox/Fusafungin): природный <i>белковый</i>  антибиотик местного действия от ринита и ларингита с крайне низким спектром чувствительности, на деле не создает достаточных концентраций в пазухах и верхних дыхательных путях (подробнее см. <a href=\"/wiki/%D0%A0%D0%B8%D0%BD%D0%B8%D1%82#.D0.A1.D0.BE.D0.BF.D0.BB.D0.B8\" title=\"Ринит\">здесь</a>). Кроме того, большинство ангин вирусные, да и при стрептококковой ангине назначать местный антибиотик-пшикалку это просто верх безумия. Поиск в Cochrane выдаёт 2 бородатых исследования 1966 и 1980 годов и один мета-анализ <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/26002823\">[42]</a> по использованию антибиотиков (в т.ч. этого) при остром ларингите, где показана его неэффективность. Пабмед 0. FDA 0; RXlist 0; ВОЗ 0; ФК (-). Обновление апреля 2016: препарат отзывают из продажи <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ema.europa.eu/ema/index.jsp?curl=pages/medicines/human/referrals/Fusafungine_for_oromucosal_and_nasal_use/human_referral_prac_000054.jsp\">[43]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.kordag.ru/news/20160422_bioparox_recall\">[44]</a>"
  },
  {
    "title": "Бифрен",
    "description": "Бифрен — см. Фенибут."
  },
  {
    "title": "Болюсы",
    "description": "Болюсы <del>хуеты</del> хуато (Huatuo pills/Huatuo Zaizao Wan): фитотерапия (софора, дудник, женьшень, любисток, дереза, коричник, офиопогон, эводия, горечавка, мёд) + активированный уголь (в качестве превентивного антидота к этим неизвестным травами, по видимому). Прорывной набор сена, который должен профилактировать <a href=\"/wiki/%D0%98%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82\" title=\"Инсульт\">инсульт</a> (как замена <a href=\"/wiki/%D0%97%D0%9E%D0%96\" class=\"mw-redirect\" title=\"ЗОЖ\">ЗОЖ</a>, видимо). Китайцы в систематическом обзоре фитотерапии заявляют, что она может быть более эффективна и безопасна, чем нормальная медицина, одновременно признавая, что все исследования низкого качества <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3250997/\">[45]</a>. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Бонджигар",
    "description": "Бонджигар — см. Растропша."
  },
  {
    "title": "Бронхо-мунал/Бронхо-ваксом",
    "description": "Бронхо-мунал/Бронхо-ваксом — см. Имудон."
  },
  {
    "title": "Бронхипрет",
    "description": "Бронхипрет — см. Муколитики."
  },
  {
    "title": "Валидол",
    "description": "Валидол (Validol, ментол в ментиловом эфире изовалериановой кислоты/levomenthol solution in menthyl isovalerate) — теоретики продолжают считать, что ментол сублингвально вызывает рефлекторное расширение сосудов, однако, никаких подтверждений этому нет (в отличии от нитроглицерина, у которого те же показания, но есть доказанная эффективность <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1189320/\">[46]</a> и присутствие во всех гайдах). Работает так: чувствуешь  боли в сердце, суёшь под язык валидол для освежения дыхания (вместо реально необходимого в этой ситуации нитроглицерина) и катишься с <a href=\"/wiki/%D0%98%D0%BD%D1%84%D0%B0%D1%80%D0%BA%D1%82\" title=\"Инфаркт\">инфарктом</a> в <del>морг</del> клинику. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Валокордин",
    "description": "Валокордин (Valocordin/Валосердин/Корвалол/Corvalol): увы, но не лечат даже старые и любимые нашими бабушками лекарства «от сердца». Правда, самим бабушкам об этом лучше не говорить. Почему до сих пор используются? Успокаивают немного: этанол + фенобарбитал (2 грамма на 100 мл) + этилбромизовалерианат/ethylbromisovalerinate — стоит ли говорить, что алкоголь и <a href=\"/wiki/%D0%91%D0%B0%D1%80%D0%B1%D0%B8%D1%82%D1%83%D1%80%D0%B0%D1%82%D1%8B\" title=\"Барбитураты\">барбитураты</a> вполне себе приносят успокоение? Только вот при болях за грудиной (ОКС — <a href=\"/wiki/%D0%98%D0%BD%D1%84%D0%B0%D1%80%D0%BA%D1%82\" title=\"Инфаркт\">инфаркт</a> и <a href=\"/wiki/%D0%A1%D1%82%D0%B5%D0%BD%D0%BE%D0%BA%D0%B0%D1%80%D0%B4%D0%B8%D1%8F\" title=\"Стенокардия\">стенокардия</a>) эффективны и <b>необходимы</b> нитраты, а <b>не эти</b> припарки, а у фенобарбитала осталось одно ограниченное применение — эпилепсия, из-за опасных побочек и лёгкого развития зависимости (см. <a href=\"http://ru.wikipedia.org/wiki/%D0%9F%D0%B5%D1%80%D0%B5%D1%87%D0%B5%D0%BD%D1%8C_%D0%BD%D0%B0%D1%80%D0%BA%D0%BE%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D1%85_%D1%81%D1%80%D0%B5%D0%B4%D1%81%D1%82%D0%B2#.D0.A1.D0.BF.D0.B8.D1.81.D0.BE.D0.BA_III\" class=\"extiw\" title=\"w:Перечень наркотических средств\">список III</a>. Последнее действующее вещество никому не известно: Пабмед 0 <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/?term=Ethylbromisovalerinate\">[47]</a>; Cochrane 0 <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://onlinelibrary.wiley.com/cochranelibrary/search?searchRow.searchCriteria.term=Ethylbromisovalerinate&amp;submitSearch=GO\">[48]</a>; сам препарат RXlist 0; ВОЗ 0; ФК (-). Тем не менее, вполне себе находит применение для купирования симптомов синдрома Жильбера, при котором необходим индуктор ферментов печени, коим и является фенобарбитал как раз в тех крохотных дозировках корвалола/валокордина, зато дёшево и безрецептурно."
  },
  {
    "title": "Венарус",
    "description": "Венарус — см. Детралекс."
  },
  {
    "title": "Вибуркол",
    "description": "Вибуркол — у гомеопатии не может быть доказательств эффективности."
  },
  {
    "title": "Визомитин",
    "description": "Визомитин (Vizomitin/пластохинонилдецилтрифенилфосфония бромид/Plastohinonildeсiltriphenylphosphonium bromide): капли для глаз — кератопротектор и антиоксидант для лечения катаракты. Революционное российское лекарство без международного непатентованного названия, без исследований фармакокинетики (сам производитель об этом не стесняется говорить: <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://visomitin.ru/doc/index.php?ID=13\">[49]</a>), зато с некими «Ионами Скулачёва» (SkQ1) <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://skq-project.ru/\">[50]</a> в качестве действующего вещества, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external text\" href=\"https://www.google.com/patents/US20100234326\">американским патентом</a> на которое создатели так гордятся. Pubmed 2 (одно РКИ освещает безопасность <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/26733410\">[51]</a>, второе посвящено синдрому сухого глаза (положительно) <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4679790/\">[52]</a>, что неудивительно — при сухом кератоконъюнктивите симптоматически помогают вообще любые капли); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Винкамин/Винпоцетин",
    "description": "Винкамин/Винпоцетин  — см. Кавинтон."
  },
  {
    "title": "Витамины:",
    "description": "Витамины: см. Поливитамины."
  },
  {
    "title": "Витапрост",
    "description": "Витапрост (Уропрост/Простатилен/Сампрост/Vitaprost): препарат для лечения и профилактики всевозможных простатитов в инструкции честно сказано <i>«Данные о фармакокинетике препарата Витапрост не предоставлены»</i>; в составе экстракт простаты скота, что естественно относится к БАДам. Пабмед 0 (27 бесполезных не-РКИ исследований собственного прикормленного мнения, вроде таких: <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/26237811\">[53]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/22646003\">[54]</a>, каждый год появляются); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Виферон",
    "description": "Виферон — см. Интерфероны."
  },
  {
    "title": "Вобэнзим",
    "description": "Вобэнзим (Wobenzym): в показаниях гепатиты, всевозможные инфекции, ревматические болезни, болезни почек и многое другое, настоящая панацея. Со слов производителя исцеляет и дарит молодость через усиление иммунитета; лечит всё, включая аутоиммунные заболевания, травмы и эмболии. Cochrane Reviews 0; Пабмед 1 (69 не-РКИ статей); в FDA как БАД, ни в одних гайдах ни по одному заболеванию не встречается. Это тот самый эталонный случай, когда приходится с подозрительностью относиться даже к РКИ — БАДоделы подошли к своей работе со всей серьёзностью (остальным только учиться у таких), а злые дяди из FDA всё равно никому не рекомендуют, равно как и ВОЗ с ФК."
  },
  {
    "title": "Галавит",
    "description": "Галавит (Galavit/Тамерит/Аминодигидрофталазиндион натрия/Aminodihydrophthalasindione sodium): иммуномодулятор с более чем 30 показаниями от ОРВИ и стоматита до перитонита и токсического шока. Ещё один случай, когда Пабмед знает 22 работы по торговому наименованию (не РКИ, конечно), а по действующему веществу ноль; Cochrane Reviews 0; FDA 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "ГАМК",
    "description": "ГАМК (Гаммалон/Gammalon/Aminalon): ноотроп для восстановления после инсульта, травм, лечения энцефалопатии и даже ДЦП. Гамма-аминомасляная кислота (GABA) в чистом виде, которая через ГЭБ не проникает <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.sciencedirect.com/science/article/pii/002839087190013X\">[55]</a>, а значит, клинического действия иметь не может (хотя физиологические эффекты эндогенного ГАМК подтверждены давно). Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Для воздействия на ГАМКергические рецепторы есть нормальные его аналоги с доказанной эффективностью: Габапентин и <a href=\"/wiki/%D0%9F%D1%80%D0%B5%D0%B3%D0%B0%D0%B1%D0%B0%D0%BB%D0%B8%D0%BD\" title=\"Прегабалин\">Прегабалин</a>.\n<ul><li>ГАМК + никотинка (Пикамилон/Picamilonum): аналогичный ноотроп,  был придуман как предшественник ГАМК, который якобы проходит ГЭБ. FDA <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.nutraingredients-usa.com/Regulation/FDA-sends-five-warning-letters-over-supplements-containing-picamilon/?utm_source=newsletter_daily&amp;utm_medium=email&amp;utm_campaign=03-Dec-2015&amp;c=7InNqGv0AjdjxWpyk%2BfGQw%3D%3D&amp;p2=\">[56]</a> признало его сфальсифицированным препаратом, который исключили даже из списка БАДов после проведённого анализа таблеток, в 30 из которых оказалось от 2,7 до 721,5 мг вещества, а в 31ой вообще ноль <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://onlinelibrary.wiley.com/doi/10.1002/dta.1853/abstract\">[57]</a>, после чего он был изъят из продажи в ноябре 2015. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</li></ul>"
  },
  {
    "title": "Гвайфенезин",
    "description": "Гвайфенезин — см. Муколитики."
  },
  {
    "title": "Геделикс",
    "description": "Геделикс — см. Муколитики."
  },
  {
    "title": "Геломиртол",
    "description": "Геломиртол — см. Муколитики."
  },
  {
    "title": "Гельмина",
    "description": "Гельмина — фитотерапия (ива, василёк, бессмертник, пижма, полынь, чабрец, тыква, почки березы) на этаноле против глистов, чтобы «химию» не принимать. РЛС <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.rlsnet.ru/search_result.htm?word=%E3%E5%EB%FC%EC%E8%ED%E0\">[58]</a> не знает, остальные, конечно, тоже не слышали. Cochrane 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Генферон",
    "description": "Генферон — см. Интерфероны."
  },
  {
    "title": "Гептрал/Гептор",
    "description": "Гептрал/Гептор — см. Адеметионин."
  },
  {
    "title": "Гипоксен",
    "description": "Гипоксен (Олифен/Hypoxenum/Полидигидроксифенилентиосульфонат натрия/Polydihydroxyphenylenethiosulfonate sodium): антигипоксант и антиоксидант, назначают при травмах, операциях, кровопотерях, ожогах, ХОБЛ, бронхиальной астме, пневмониях и др. Механизма действия нет, исследований нет. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Гипорамин",
    "description": "Гипорамин (Эребра/сухой экстракт листьев облепихи/hyppophae rhamnoides/Hiporhamin): противовирусная фитотерапия, назначается при лечении герпеса и ОРВИ/гриппа. Пустота по всем фронтам, исследований нет: Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Глиатилин",
    "description": "Глиатилин (Gliatilin/Церетон/Церепро/Холина альфосцерат/Choline alfoscerate (alpha-GPC/Alpha glycerylphosphorylcholine)): <i>потенциально эффективный</i> (по данным <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external text\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/12637119\">одного РКИ</a>) препарат для лечения болезни Альцгеймера, надёжных данных по эффективности не имеющий <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/17331541\">[59]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/14519085\">[60]</a>, и на данный момент считающийся просто БАДом <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.rxlist.com/alpha-gpc/supplements.htm\">[61]</a>; Cochrane Reviews 0; FDA 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Глицин",
    "description": "Глицин (Glycine): ноотроп и нейропротектор для повышения умственной работоспособности и реабилитации после инсульта. Самая простая аминокислота; по совместительству нейромедиатор, но вот проблема: нейромедиаторы не проникают просто так из ЖКТ (и даже изо рта) в <a href=\"/wiki/%D0%9C%D0%BE%D0%B7%D0%B3\" title=\"Мозг\">мозг</a>, что делает глицин лишь обычным БАДом.  Беглый поиск по первой тысяче результатов Пабмеда не выявил ни одного РКИ; RXlist ведёт нас к рассказу о БАДовской сущности аминокислоты <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.rxlist.com/glycine/supplements.htm\">[62]</a>; Cochrane рассказывает о четырёх унылых исследованиях <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.cochrane.org/search/site/glycine\">[63]</a>; FDA о нём знает как о растворе для промывания при урологических операциях <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.accessdata.fda.gov/drugsatfda_docs/label/2014/016784s035lbl.pdf\">[64]</a>; ВОЗ и ФК (-). Кроме заявлений производителя о его положительных эффектах неизвестно ничего. Точнее, его биологическое действие-то неоспоримо, но вот клинической значимости применения нет."
  },
  {
    "title": "Глутаргин",
    "description": "Глутаргин (Glutargin/глутамин + аргинин/Arginine glutamate): ещё один гепатопротектор для любых проблем с печенью, от гепатитов до печеночной комы. Cochrane Reviews 0; Pubmed 0 (4 описательные работы); FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Глутоксим",
    "description": "Глутоксим (Glutoxim/глутамил-цистеинил-глицин динатрия/Glutamyl-Cysteinyl-Glycine disodium): иммуномодулятор из трёх аминокислот специально для туберкулёза, гепатита и псориаза; является синтетическим аналогом глутатиона без доказанной эффективности: фаза III клинических испытаний провалилась <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.fiercebiotech.com/special-report/top-10-phase-iii-failures-of-2010\">[65]</a>, несмотря на миллионные вложения западного инвестора Novelos. В нашей стране с этим не мелочатся, поэтому препарат находится в ЖНВЛП. Pubmed 0 (40 описательных работ); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Находится в ЖНВЛП. Про сам глутатион в литературе известно использование в качестве антидота и добавки-антиоксиданта в некоторых растворах, например для промывания линз."
  },
  {
    "title": "Гомеострес",
    "description": "Гомеострес — у гомеопатии не может быть доказательств эффективности."
  },
  {
    "title": "Грипп-хеель",
    "description": "Грипп-хеель (Gripp-Heel) — у гомеопатии не может быть доказательств эффективности."
  },
  {
    "title": "Гриппол/Гриппол+:",
    "description": "Гриппол/Гриппол+: <a href=\"/wiki/%D0%9F%D1%80%D0%B8%D0%B2%D0%B8%D0%B2%D0%BA%D0%B8\" title=\"Прививки\">вакцина</a> от гриппа дело тонкое, работают они от силы в 50% случаев, поэтому если работать не будет, никто и не заметит. Плюс можно добавить что-нибудь красивое, чтобы народ больше верил. В роли красивого выступил полиоксидоний (см. ниже), позволивший написать на баночке, что вакцина не только защищает от гриппа, но и поднимает <a href=\"/wiki/%D0%98%D0%BC%D0%BC%D1%83%D0%BD%D0%B8%D1%82%D0%B5%D1%82\" title=\"Иммунитет\">иммунитет</a>™. Ладно бы и оставили всё так, но количество реально действующих веществ зачем-то снизили в 3 раза, сделав прививку совершенно бесполезной, но продаваемой. Сравните: <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external text\" href=\"http://www.rlsnet.ru/tn_index_id_10387.htm\">Инфлювак</a> содержит по 15 мкг каждого антигена, а <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external text\" href=\"http://www.rlsnet.ru/tn_index_id_42794.htm\">Гриппол</a> по 5 мкг."
  },
  {
    "title": "Гриппферон",
    "description": "Гриппферон — см. Интерфероны."
  },
  {
    "title": "Гроприносин",
    "description": "Гроприносин — см. Инозин."
  },
  {
    "title": "Гуна-флу",
    "description": "Гуна-флу (Guna-flu): аналог Оциллококцинума (см.). У гомеопатии не может быть доказательств эффективности."
  },
  {
    "title": "Деринат",
    "description": "Деринат (Derinat, Дезоксирибонуклеат натрия/Sodium deoxyribonucleate): иммуномодулятор и стимулятор кроветворения для лечения вирусных, бактериальных и любых других инфекций, а также множества неинфекционных состояний, вроде аллергий, язвенной болезни желудка, ИБС, ожоговой болезни, ревматоидного артрита, эндометриоза, радиационных поражений и многого другого. Это такая соль ДНК — хитрая попытка закосить под вакцину: здесь намешали остатки ДНК, которые <i>как бы должны</i> стимулировать организм к борьбе с вирусами. Исследований ни по одному показанию нет: Pubmed 0 (20 совершенно идиотских публикаций обо всём на свете: аденоидите, фурункулах, сепсисе, аритмии и стрессе; только описания наблюдений и умозрительные выводы); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Детралекс",
    "description": "Детралекс (Венарус/Флебавен/Флебодиа/очищенная микронизированная фракция флавоноидов/Detralex/Hesperidin + Diosmin, MPFF): венотоник и венопротектор для лечения венозной недостаточности, геморроя и др. Фармакокинетика и фармакодинамика биофлавоноидов неизвестна, поэтому механизма действия и обоснований каких-либо эффектов на патогенез болезней вен нет, однако они активно и давно изучаются. Одно из наиболее крупных исследований по теме RELIEF study <a target=\"_blank\" rel=\"noreferrer noopener\" class=\"external autonumber\" href=\"http://own.0x3.ru/index.php/s/cdpGMMk9QCKnzCC\">[66]</a> отмечает эффективность венотоников в улучшении симптомов, что подтверждается международными рекомендациями 2014 года <a target=\"_blank\" rel=\"noreferrer noopener\" class=\"external autonumber\" href=\"http://own.0x3.ru/index.php/s/UEEGHEjWq6vj8Sf\">[67]</a> с уровнем доказательности A. В обзоре Cochrane от апреля 2016 года сказано о доказательствах среднего качества, что флеботоники потенциально могут облегчать симптомы хронической венозной недостаточности, но имеют нередкие побочные эффекты и в сравнении с плацебо не улучшают заживление язв.<a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD003229.pub3/abstract\">[68]</a>. Pubmed 13 мелких РКИ с противоречивыми выводами (некоторые прямо опровергают <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/11748952\">[69]</a> его эффективность); Cochrane Reviews 3; FDA 0; RXlist 0; ВОЗ 0; ФК (-). К чести производителя Детралекса, в инструкции чётко указано именно <i>симптоматическое</i> лечение, однако проблема препарата и причина внесения в список в том, что врачи раздают его всем кому не <a href=\"/wiki/%D0%9B%D0%B5%D0%BD%D1%8C\" title=\"Лень\">лень</a>, даже урологи для лечения <a href=\"/wiki/%D0%9F%D1%80%D0%BE%D1%81%D1%82%D0%B0%D1%82%D0%B8%D1%82\" title=\"Простатит\">простатита</a>, выдавая его за настоящее лечение, а не симптоматическое. Если посмотреть в рекомендации NICE, то там никакие флавоноиды вообще не упоминаются как допустимое лечение.<a target=\"_blank\" rel=\"noreferrer noopener\" class=\"external autonumber\" href=\"http://own.0x3.ru/index.php/s/6DMOvLXJx4jwLdv\">[70]</a>"
  },
  {
    "title": "Дибазол",
    "description": "Дибазол — (Dibazol/Bendazole): препарат  из СССР для поднятия иммунитета (история создания: <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.docme.ru/doc/321232/dibazol--vchera--segodnya--zavtra---upravlenie-nauchnyh\">[71]</a>), в остальном мире практически неизвестный: Pubmed 0 (6 бородатых описаний); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК — в негативном списке. Справедливости ради, в СССР это был в первую очередь спазмолитик. А иммуностимулируюущее действие это уже гораздо более позднее изобретение, очевидно, маркетологов."
  },
  {
    "title": "Дибикор",
    "description": "Дибикор — см. Таурин."
  },
  {
    "title": "Диквертин",
    "description": "Диквертин (Дигидрокверцитин/Кверцетин/Diquertin/Dihydroquercetin/Quercetin): БАД-антиоксидант, исследований много, доказанной эффективности ни при одном состоянии нет; рекомендаций для применения нет. Pubmed 150; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Димефосфон",
    "description": "Димефосфон (Dimephosphon/Диметилоксобутилфосфонилдиметилат/Dimethyloxobutylphosphonylmethylate): антиоксидант и антигипоксант, назначается при инсультах, черепно-мозговых травмах, остеохондрозе, рассеянном склерозе, дыхательной недостаточности, ВСД, мигрени, болезни Меньера, бронхиальной астме. Несмотря на то, что препарат изобретён в 1975 году, никто во всём мире о таком веществе не знает. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Дона",
    "description": "Дона — см. Хондроитин."
  },
  {
    "title": "Идебенон",
    "description": "Идебенон (Нобен/Idebenone): структурно схож с убихиноном, изначально разрабатывался и исследуется для лечения атаксии Фридриха и миопатии Дюшена, но до клинических рекомендаций эффект так и не дотянул <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ema.europa.eu/docs/en_GB/document_library/EPAR_-_Public_assessment_report/human/000908/WC500070576.pdf\">[72]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD008953.pub2/abstract\">[73]</a>. В России предлагается в качестве ноотропа для лечения психоорганического синдрома после инсульта или травм, деменции, нарушений памяти/внимания, астении, депрессии, головной боли, головокружений, шума в ушах и пр., по указанным показаниям исследований нет: Pubmed 0 (40 описаний); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Идринол",
    "description": "Идринол — см. Милдронат."
  },
  {
    "title": "Изофра",
    "description": "Изофра — см. Спреи с антибиотиками."
  },
  {
    "title": "Иммунал",
    "description": "Иммунал (Иммунорм/Immunal): фитотерапевтический иммуномодулятор для профилактики ОРВИ и «укрепления» иммунитета — см. Эхинацея. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Иммуностимуляторы/модуляторы",
    "description": "Иммуностимуляторы/модуляторы и противовирусные: про эти препараты создателям забыли рассказать, что невозможно стимулировать <a href=\"/wiki/%D0%98%D0%BC%D0%BC%D1%83%D0%BD%D0%B8%D1%82%D0%B5%D1%82\" title=\"Иммунитет\">иммунитет</a> одним названием — кагоцел, деринат, ИРС 19, арбидол, имудон, ингавирин, оксолин, амизон, протефлазид, полиоксидоний, тималин, цитовир и пр."
  },
  {
    "title": "Иммустат",
    "description": "Иммустат — см. Арбидол."
  },
  {
    "title": "Импаза:",
    "description": "Импаза: проэрекционные <i>антитела к эндотелиальной NO-синтазе аффинно очищенные</i>, в какой дозировке? Да-да, 10<sup>−15</sup>, от производителя анаферона. У гомеопатии не может быть доказательств эффективности. См. также Анаферон, Артрофоон, Тенотен, Колофорт, Ренгалин."
  },
  {
    "title": "Имудон",
    "description": "Имудон (Бронхо-мунал/Broncho-Vaxom/Bacterial extract OM-85/OM-85): по трём наименованиям Pubmed показывает 45 мелких РКИ (24 из них до 2000 года), а систематический обзор <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.crd.york.ac.uk/CRDWeb/ShowRecord.asp?AccessionNumber=12010001801\">[74]</a> по которым (опубликованный в 2010 году одним малоизвестным журналом и спонсированный производителем, DOI  10.1007/s12519-010-0001-x) говорит, что препарат снижает риск ОРВИ у детей, но отмечает, что стоит интерпретировать эти данные с осторожностью из-за ограниченности поиска [работ], неясного процесса обзора и отсутствия информации относительно анализа. Cochrane Reviews 1 (Кокран подтверждает предыдущий вывод, что хотя у восприимчивых детей заболеваемость может снижаться на 40% <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://dx.doi.org/10.1002/14651858.CD004974.pub2\">[75]</a>, однако: \"due to significant heterogeneity and the poor quality of the trials this positive result should be interpreted with caution.\"). Встречаются и другие положительные мета-анализы <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://europepmc.org/abstract/MED/22155205\">[76]</a>; да, нельзя просто отбросить положительные данные исследований, но все эти \"обнадёживающие данные\" говорят лишь о том, что эффективность только потенциальная и требует дальнейших исследований. Учитывая, что эти препараты существуют не первый десяток лет, вряд ли кто-то будет их серьёзно исследовать, поскольку потенциал очевидно исчерпан, даже механизм действия никто не удосужился обнаружить — каким образом бактериальные лизаты должны помочь в профилактике <a href=\"/wiki/%D0%9E%D0%A0%D0%92%D0%98\" title=\"ОРВИ\">ОРВИ</a>, 95% из которых вирусные? Сие тайна. <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external text\" href=\"http://www.viforpharma.com/en/Products/infectious-diseases-otx.php\">Производитель</a> проплачивает заказные исследования, пытается пропихнуть фуфломицины (у них есть ещё один — Уро-ваксом (см. ниже), а также несколько серьёзных препаратов), но никто по этим слабым «доказательствам» не станет регистрировать очередной иммуностимулятор. Препарата нет ни на Drugs.com или RXlist.com, ни в базе БАД NIH; ни в одних рекомендациях по лечению или профилактике; в FDA; ВОЗ и ФК пустота.\n<ul><li>ИРС 19 (IRS 19): ещё один аналогичный закос (а может и просто синоним) под вакцину — иммуномодулятор в виде смеси высушенных микробов (спрей из лизатов 19 различных бактерий), которые неведомым образом должны стимулировать иммунитет для лечения и профилактики практически всех инфекций верхних дыхательных путей. Cochrane Reviews 1 (упоминается в обзоре иммуностимуляторов,<a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.cochrane.org/CD004974/ARI_immunostimulants-to-prevent-acute-respiratory-tract-infections-in-children\">[77]</a> где вроде показана их некоторая эффективность на восприимчивых детях, но с пометкой \"the quality of many of the studies was poor and the results were very diverse\" и выводом, что нужны нормальные исследования); Pubmed 4 (мелкие РКИ без адекватного описания, одно отрицательное <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/3805711\">[78]</a>); FDA 0; RXlist 0; ВОЗ 0; ФК (-).</li></ul>"
  },
  {
    "title": "Имунорикс",
    "description": "Имунорикс (Imunorix/Пидотимод/Pidotimod): иммуномодулятор для лечения синусита, фарингита, трахеита, тонзиллита, бронхита и пр. Пабмед — парочка заказных исследований со слабыми выводами; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Имунофан",
    "description": "Имунофан (Imunofan/олигопептид аргинил-альфа-аспартил-лизил-валил-тирозил-аргинин/Arginil-alfa-aspartil-lysil-valil-tyrosil- arginine): иммуномодулятор, гепатопротектор и антиоксидант для лечения хламидиоза, герпеса, бруцеллеза, токсоплазмоза, ХОБЛ и рака. Механизма действия нет, вменяемых исследований нет. Пабмед; Cochrane Reviews, FDA, RXlist, ВОЗ и ФК предательски молчат."
  },
  {
    "title": "Ингавирин",
    "description": "Ингавирин (Ingavirin/Имидазолилэтанамид пентандиовой кислоты/imidazolyl ethanamide pentandioic acid, IEPA): противовирусное от всех ОРВИ (адено, РСИ и гриппа). Механизм действия неизвестен, о действующем веществе как о противовирусном не знает никто, кроме производителя; очень постаравшись можно найти упоминания в исследованиях по лечению рака <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3796340\">[79]</a>. Cochrane Reviews 0; Pubmed 2 (российские работы без данных о рандомизации и ослеплении, в одной сравнение с арбидолом, в другой с осельтамивиром, в обеих ингавирин лучше всех); FDA 0; RXlist 0; ВОЗ 0; ФК (-). Ранее продавался как «Дикарбимин» в качестве средства для лейкопоэза. Входит в ЖНВЛП."
  },
  {
    "title": "Ингарон:",
    "description": "Ингарон: интерферон гамма, ситуация аналогична рчИФН-α-2b (см. ниже) — исследования по гепатитам есть, а по указанным в инструкции показаниям (<a href=\"/wiki/%D0%A2%D1%83%D0%B1%D0%B5%D1%80%D0%BA%D1%83%D0%BB%D1%91%D0%B7\" title=\"Туберкулёз\">туберкулёз</a>, хламидиоз, <a href=\"/wiki/%D0%9F%D1%80%D0%BE%D1%81%D1%82%D0%B0%D1%82%D0%B8%D1%82\" title=\"Простатит\">простатит</a>) нет, Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Индинол",
    "description": "Индинол (Индoл-3-Карбинол/Indole-3-Carbinol/I-3-C)— новейший БАД, продающийся как средство от <a href=\"/wiki/%D0%92%D0%9F%D0%A7\" class=\"mw-redirect\" title=\"ВПЧ\">вируса папилломы человека</a>, миом, эндометриоза и мастопатии. Проводятся исследования этого вещества в качестве противоопухолевого на животных и культурах клеток, однако исследователи пока скептичны к эффективности его применения на людях, на данный момент оно ничем не обосновано. <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://dx.doi.org/10.1007%2Fs11033-010-0638-5\">[80]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://dx.doi.org/10.1093%2Fcarcin%2Fbgm017\">[81]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2737735/\">[82]</a>. Cochrane Reviews 2 (только упоминания); Pubmed 11 (лабораторные исследования и мелкие РКИ); FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Инозин",
    "description": "Инозин (Изопринозин/Гроприносин/Рибоксин/Рибонозин/Isoprinosine/Inosine pranobex/Inosiplex): нуклеозид инозин (элемент РНК и производное пурина) судя по РКИ вроде такого <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/9950305\">[83]</a> не способствует профилактике респираторных инфекций; синдром хронической усталости так же в пролёте <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/26075755\">[84]</a>; РКИ 96 года на 24 пациентов заключает, что можно использовать для альтернативного лечения ВПЧ <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/8876359\">[85]</a>, но за почти 20 лет подтверждений этому не нашлось и в рекомендациях его по сей день нет. В ампульном виде рибоксина его вводят при инфарктах и стенокардии, без каких-либо подтверждений необходимости/эффективности: использование предшественника АТФ инозина (рибоксина) не увеличивает пул «готового» АТФ в миокарде, поскольку и доставка деривата пурина, и его проникновение в клетку в <a href=\"/wiki/%D0%A1%D1%82%D0%B5%D0%BD%D0%BE%D0%BA%D0%B0%D1%80%D0%B4%D0%B8%D1%8F\" title=\"Стенокардия\">условиях ишемии</a> серьёзно затруднено по самому определению ишемии. Cochrane Reviews 2 (протоколы исследований эффективности при гепатите B, результатов пока нет); FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Инстенон",
    "description": "Инстенон (Instenon/Гексобендин + Этамиван + Этофиллин/hexobendine + etamivan + etofylline): ангиопротектор для лечения постинсультных проблем и деменции. Исследования фармакокинетики и всего остального не проводились. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (+), там говорится об уровне C <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.rspor.ru/db_preparats_2010/geksobendin_etamivan_etofillin.pdf\">[86]</a> (это плохо). Поиск по действующим веществам (Hexobendine, Etamivan, Etofylline) аналогично бесплоден."
  },
  {
    "title": "Интерфероны/рчИФН-α-2b",
    "description": "Интерфероны/рчИФН-α-2b и рчИФН-бета-1b — рекомбинантный человеческий интерферон альфа-2b/бета-1b: реально действующая штука в инъекционной форме (только инъекционной) для лечения вирусных гепатитов, рассеянного склероза и рака. Капли/свечи/мази — псевдопрепараты, паразитирующие на славе вышеупомянутых двух единственно работающих настоящих препаратов, значимой эффективности не имеют и перечислены ниже, пруфы читать тут: <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://onlinelibrary.wiley.com/doi/10.1111/irv.12094/full\">[87]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/19319841\">[88]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.rspor.ru/db_preparats_2010/interferon_alfa.pdf\">[89]</a>. Хотя некоторые единичные сведения об их возможной эффективности при ОРВИ есть: <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.sciencedirect.com/science/article/pii/S0891552011000560\">[90]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/22054758\">[91]</a>. Экспериментальный факт: необходимо четыре часа (!) прямого и непрерывного воздействия интерферона в высоких дозах на клетку, чтобы он оказал хоть какое-то действие, а эти препараты предлагают капельками капнуть в носик или суппозиториями вагинально/ректально засунуть — как бы для того, чтобы действующее вещество миновало первое прохождение печени и/или действовало прямо на место введения — показания любителей <del>анального секса</del> свечей разнятся, а данных исследований о необходимости такого введения нет <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/17636705\">[92]</a>.\n<ul><li>Альфарона (Alpharona): отличный пример как можно одновременно продавать рчИФН-α-2b в рабочей форме живительной ампулы и в коммерческой форме бесполезных капель в нос (дозировка 10000 МЕ/мл) для «лечения гриппа».</li>\n<li>Виферон (Viferon): гель/мазь/суппозитории рчИФН-α-2b в дозировке до 3000000 МЕ — по описанию лечит вообще все известные вирусные инфекции, кроме <a href=\"/wiki/%D0%92%D0%98%D0%A7\" title=\"ВИЧ\">ВИЧ</a>; в Pubmed 4 заказные работы одной-единственной исследовательской группы (и 31 описание); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</li>\n<li>Генферон (Genferon): рчИФН-α-2b в суппозиториях до 1000000 МЕ/штука, с таурином и анестетиком — видимо, чтоб анусу было нескучно. В показаниях местное поднятие с колен иммунитета в гинекологии, особенно любим при лечении <a href=\"/wiki/%D0%AD%D1%80%D0%BE%D0%B7%D0%B8%D1%8F\" class=\"mw-redirect\" title=\"Эрозия\">эрозии</a> шейки матки и всяких <a href=\"/wiki/%D0%A1%D0%BA%D1%80%D1%8B%D1%82%D1%8B%D0%B5_%D0%B8%D0%BD%D1%84%D0%B5%D0%BA%D1%86%D0%B8%D0%B8\" title=\"Скрытые инфекции\">скрытых инфекций.</a> Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</li>\n<li>Гриппферон (Grippferon): рчИФН-α-2b в дозировке 10000 МЕ/мл для «лечения» ОРВИ. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</li>\n<li>Кипферон (Kipferon): рчИФН-α-2b 500000 МЕ плюс некий <i>комплексный иммуноглобулиновый препарат</i> (собственно, КИП). Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</li>\n<li>Лаферобион: ситуация аналогична препарату Альфарона — рчИФН-α-2b одновременно в ампулах (нормально) и в виде назального спрея (говно).</li>\n<li>Офтальмоферон (Oftalmoferon): рчИФН-α-2b 10000 МЕ/мл — сочетание противовирусного препарата и интерферона местно в высоких дозах (≠10000 МЕ) может ускорять течение герпетического кератита <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/21154352\">[93]</a>. В малых дозах (10000 это мало) эффективность интерферона при местном применении незначима (см. выше), а препарат позиционируется как чудо-средство от всех вообще вирусных болезней <a href=\"/wiki/%D0%93%D0%BB%D0%B0%D0%B7\" title=\"Глаз\">глаз</a>. Благодаря промыванию глаз входящим в его состав физраствором, возможно, действительно несколько эффективен. Читать на русском: <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.cochrane.org/ru/CD002898\">[94]</a>.</li></ul>"
  },
  {
    "title": "Инфлюцид",
    "description": "Инфлюцид — у гомеопатии не может быть доказательств эффективности."
  },
  {
    "title": "Исмижен",
    "description": "Исмижен — см. Имудон."
  },
  {
    "title": "Йодантипирин",
    "description": "Йодантипирин (Iodantipirin/Йодофеназон/Iodophenazone): противовирусное и иммуномодулятор для лечения клещевого энцефалита, создан на основе радиофармпрепарата (изотопной метки). Механизма действия нет, исследований нет. Pubmed 0; Cochrane 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Кавинтон",
    "description": "Кавинтон (Винпоцетин/Винкамин/Оксибрал/Cavinton/Vinpocetine/алкалоиды малого барвинка Vinca minor): нейро- и ангиопротектор для борьбы с деменцией, инсультом, атеросклерозом, энцефалопатией, ретинопатией, головной болью и т.д. Механизм действия не исследовался, доказательств эффективности нет. Неэффективности — есть: и для  <a href=\"/wiki/%D0%94%D0%B5%D0%BC%D0%B5%D0%BD%D1%86%D0%B8%D1%8F\" title=\"Деменция\">деменции</a> <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD003119/abstract\">[95]</a>, и для инсульта <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD000480/abstract\">[96]</a> эффективность опровергнута; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Pubmed завален бесполезными публикациями."
  },
  {
    "title": "Кагоцел",
    "description": "Кагоцел (Kagocel/Госсипол + карбоксиметилцеллюлоза):  добро пожаловать в Сколково! Официальный российский нанофуфломицин, одобренный правительством и лично Голиковой, периодически попадает в ЖНВЛП. По заявлению производителя это противовирусный препарат против герпеса и гриппа, работает как индуктор интерферона; имеет даже несколько дефективных РКИ на детях, военных и психически больных. Pubmed 0 (12 юмористических историй); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Канефрон",
    "description": "Канефрон (Тринефрон/Canephron): фитотерапия (золототысячник, любисток, розмарин) для нефритов, МКБ и цистита — Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Кардионат",
    "description": "Кардионат — см. Милдронат."
  },
  {
    "title": "Карипаин",
    "description": "Карипаин и Карипазим: БАДы с папаином, позиционирующиеся как препараты для лечения остеохондроза, суставных проблем и ожогов. Достоверных исследований по показаниям не имеют. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Карсил",
    "description": "Карсил — см. Растропша."
  },
  {
    "title": "Карфедон",
    "description": "Карфедон — см. Фенотропил."
  },
  {
    "title": "Квинакс",
    "description": "Квинакс (Quinax/Phacolysine/Azapentacene): обошлись одним показанием — катаракта. Исследований нет, никто про такое лечение катаракты не знает. Pubmed 0 (20 описаний вещества, одно закрытое РКИ 84 года по катаракте); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (+) — уровень C <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.rspor.ru/db_preparats_2010/azapentazen.pdf\">[97]</a>."
  },
  {
    "title": "Кипферон",
    "description": "Кипферон — см. Интерфероны."
  },
  {
    "title": "Климадинон",
    "description": "Климадинон (Klimadynon): фитотерапия (цимицифуга кистевидная) от вегетативных расстройств при менопаузе. В единичном сравнительном исследовании без рандомизации и плацебо-контроля препарат сравнивался с Кломифеном, там говорится <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/23347605\">[98]</a> о <i>возможном альтернативном</i> применении этой травы; другие работы ещё хуже; Cochrane Reviews 0; Pubmed 5; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Когитум",
    "description": "Когитум (Cogitum/Ацетиламиноянтарная кислота/Acetylaminosuccinic acid): ноотроп и адаптоген для лечения астении. Механизма действия нет, действующее вещество неизвестно никому, исследований ноль. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Кокарбоксилаза",
    "description": "Кокарбоксилаза (Cocarboxylase): тиаминпирофосфат, активная форма витамина B1, её показания (ацидоз; почечная, печеночная, сердечная острая и хроническая недостаточность; аритмии, прединфарктное состояние, инфаркт миокарда, диабетическая и печеночная кома, периферические невриты, РС, <a href=\"/wiki/%D0%90%D0%BB%D0%BA%D0%BE%D0%B3%D0%BE%D0%BB%D0%B8%D0%B7%D0%BC\" title=\"Алкоголизм\">алкоголизм</a>, интоксикации и др.) в рекомендациях нигде не встречаются; Pubmed 0 (по указанным показаниям); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Кокарнит",
    "description": "Кокарнит — см. Трифосаденин."
  },
  {
    "title": "Колофорт",
    "description": "Колофорт — антитела к человеческому фактору некроза опухоли альфа (ФНОα) аффинно очищенные – 0.006 г, антитела к мозгоспецифическому белку S-100 аффинно очищенные – 0.006 г, антитела к гистамину аффинно очищенные – 0.006 г; наносятся на лактозу в виде смеси трех активных водно-спиртовых разведений субстанции, разведенной соответственно в 100<sup>12</sup>, 100<sup>30</sup>, 100<sup>200</sup> раз. У гомеопатии не может быть доказательств эффективности. См. Тенотен, Анаферон, Артрофоон, Импаза, Ренгалин. "
  },
  {
    "title": "Корвалол",
    "description": "Корвалол — см. Валокордин."
  },
  {
    "title": "Кортексин",
    "description": "Кортексин (Cortexin): ноотроп и нейропротектор для лечения энцефалопатии, энцефалитов, инсультов, астении, ЗПР и пр. По сути представляет собой Церебролизин 2.0, только теперь использован мозг не только свиней, но и коровок; есть и для детей! Cochrane Reviews 0; Pubmed 0 (вперемешку с исследованиями гена CTXN3 — Cortexin 3, есть несколько вырвиглазных описательных исследований по комбинированию кортексина с <a href=\"/wiki/%D0%98%D0%B3%D0%BB%D0%BE%D1%83%D0%BA%D0%B0%D0%BB%D1%8B%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5\" class=\"mw-redirect\" title=\"Иглоукалывание\">рефлексотерапией</a> и рассказы о его метеоадаптогенных «качествах», не-РКИ, конечно); FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Ксимедон",
    "description": "Ксимедон (Xymedon/Гидроксиэтилдиметилдигидропиримидин/Hydroxiethyldimethyldihydropyrimidine): ранозаживляющее и ускоряющее местный кровоток (!) в таблетках. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Лавомакс",
    "description": "Лавомакс — см. Амиксин."
  },
  {
    "title": "Лаеннек",
    "description": "Лаеннек (Laennec): <del>чудо</del> «лекарство» из плаценты с заявленным гепатопротекторным действием и показаниями герпес, жировой гепатоз и атопический дерматит, по заманчивой цене в 12000 рэ за 10 ампул. Спецификации состава нет, исследования никудышные: Pubmed 1 (в этом РКИ препарат сравнивают с другим фуфломицином и получают одинаковый эффект <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/25590055\">[99]</a>); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Лаферобион",
    "description": "Лаферобион — см. Интерфероны."
  },
  {
    "title": "Легалон",
    "description": "Легалон — см. Растропша."
  },
  {
    "title": "Лекран",
    "description": "Лекран (Le cran): клюква + аскорбинка + пробиотические бактерии <i>перорально</i> для лечения гинекологических и урологических проблем. Клюква не работает по данным Кокрана <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.cochrane.org/CD001321\">[100]</a>, о пробиотиках смотри ниже. FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Лечение",
    "description": "Лечение ВПЧ: на фоне всей фуфлотерапии отдельно выделяется лечение <a href=\"/wiki/%D0%92%D0%BF%D1%87\" class=\"mw-redirect\" title=\"Впч\">вируса папилломы человека</a>, который (по мнению микробиологов) лечить нечем, но <a href=\"/wiki/%D0%93%D0%B8%D0%BD%D0%B5%D0%BA%D0%BE%D0%BB%D0%BE%D0%B3%D0%B8%D1%8F\" title=\"Гинекология\">гинекологи</a> думают иначе, выписывая море неэффективных препаратов при «эрозиях» как бы во избежание <a href=\"/wiki/%D0%A0%D0%A8%D0%9C\" class=\"mw-redirect\" title=\"РШМ\">рак шейки матки</a>. Подробнее см. <a href=\"/wiki/%D0%92%D0%9F%D0%A7\" class=\"mw-redirect\" title=\"ВПЧ\">ВПЧ</a>."
  },
  {
    "title": "Ливолин/Лив-52",
    "description": "Ливолин/Лив-52 — см. Эссенциальные фосфолипиды."
  },
  {
    "title": "Лизобакт",
    "description": "Лизобакт (Lysobact/Лизоцим + пиридоксин): оба вещества имеют своё подтверждённое действие, пиридоксин — это витамин, а лизоцим — противомикробный фермент, который выделяется человеческим организмом. По заявленным показаниям к применению (гингивит, стоматит) не нашлось ни одного подтверждения эффективности: Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Ликопид",
    "description": "Ликопид (Глюкозаминилмурамилдипептид/ГМДП/Likopid (Licopid)/Glucoseminyl muramildipeptide): иммуномодулятор для лечения туберкулёза, септицемии, герпеса, ринита, синусита, отита, бронхита, гепатита, абсцессов и пиодермии. Механизма действия нет, исследований тоже: Pubmed 0; Cochrane Reviews 0; FDA, RXlist, ВОЗ и ФК ноль."
  },
  {
    "title": "Лимфомиозот:",
    "description": "Лимфомиозот: у гомеопатии не может быть доказательств эффективности."
  },
  {
    "title": "Линекс",
    "description": "Линекс (Linex): дисбактериотический флагман, «не менее 12 млн живых молочнокислых бактерий». Больше и лучше можно получить, потребляя ежедневно стакан обычного кефира, который содержит куда больше полезных лактобактерий в удобной и дешёвой форме. Пробиотики <i>могут улучшать</i> течение некоторых диарей <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.gastroscan.ru/literature/authors/5634\">[101]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.gastro.org/info_for_patients/2013/6/6/probiotics\">[102]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.aafp.org/afp/2008/1101/p1073.html\">[103]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/17443557\">[104]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://jama.jamanetwork.com/article.aspx?articleid=1151505\">[105]</a>, но не хронических воспалительных или системных заболеваний, и не сфантазированного «<a href=\"/wiki/%D0%94%D0%B8%D1%81%D0%B1%D0%B0%D0%BA%D1%82%D0%B5%D1%80%D0%B8%D0%BE%D0%B7\" title=\"Дисбактериоз\">дисбактериоза</a>», который в высококачественных публикациях вообще не встречается. Серьёзных подтверждений необходимости и эффективности их применения нет <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/21861940\">[106]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/23110633\">[107]</a>. FDA 0; RXlist 0; ВОЗ 0; ФК (-). См. также <a href=\"/wiki/%D0%94%D0%B8%D1%81%D0%B1%D0%B0%D0%BA%D1%82%D0%B5%D1%80%D0%B8%D0%BE%D0%B7\" title=\"Дисбактериоз\">Дисбактериоз</a> — такого диагноза не существует ни в природе, ни в <a href=\"/wiki/%D0%9C%D0%9A%D0%91-10\" title=\"МКБ-10\">МКБ</a>.\n<ul><li>Бифидумбактерин, Бифиформ, Лактобактерин, Примадофилус, Аципол, Нормобакт + любой другой препарат с приставкой «бифи-» — просто более дешёвые линексы.</li></ul>"
  },
  {
    "title": "Липоевая",
    "description": "Липоевая кислота — см. Тиоктовая кислота."
  },
  {
    "title": "Лонгидаза",
    "description": "Лонгидаза (Longidaza/Гиалуронидаза + Азоксимера бромид/Hyaluronidase + Azoximer): вагинальные и ректальные суппозитории для лечения пневмонии, туберкулёза, сидероза, цистита, простатита и многого другого. Содержат чисто российскую панацею (см. Полиоксидоний), обоснований механизма действия не имеют, как и исследований. Pubmed 1 заказное микро-РКИ; Cochrane Reviews 0; FDA, RXlist, ВОЗ и ФК ноль."
  },
  {
    "title": "Мастодинон",
    "description": "Мастодинон (Mastodynon): препарат для лечения гинекологических и гормональных проблем, гомеопаты даже в эндокринологию лезут. У гомеопатии не может быть доказательств эффективности. Хотя на деле это не совсем \"истинная\" гомеопатия, а растительный препарат с десятичными разведениями (индекс D), поэтому какое-то количество заявленного действующего вещества там реально может быть. Однако, поскольку сам производитель определил своё поделие в гомеопатию, никто и никогда не узнает есть ли там вещество, сколько его и как оно будет работать, поэтому такие недоразведённые препараты даже опаснее, чем тру-гомеопатия."
  },
  {
    "title": "Мебикар/Мебикс",
    "description": "Мебикар/Мебикс — см. Адаптол."
  },
  {
    "title": "Меглюмин",
    "description": "Меглюмин (meglumine/N-Метилглюкамин) — загадочное вещество, которое используется в российских препаратах Циклоферон, Реамберин, Ремаксол, Тиогамма, а всему остальному миру известно как фармацевтический инертный связыватель активных веществ (<a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.chemicalland21.com/lifescience/phar/N-METHYL-D-GLUCAMINE.htm\">[108]</a>): например, с сурьмой получается противолейшманиозное средство Глюкантим (<a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://dx.doi.org/10.1086%2F516267\">[109]</a>), а с диатризоевой кислотой — контрастное вещество (гипак или урографин) <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.drugs.com/international/meglumine-iotroxate.html\">[110]</a>)."
  },
  {
    "title": "Мексидол",
    "description": "Мексидол (Астрокс/Мексиприм/Мексикор/Медомекси/Мексидант/Нейрокс/Mexidol/Neurox/Этилметилгидроксипиридина сукцинат/ethylmethylhydroxypyridine succinate): антиоксидант-мембранопротектор, который назначается при черепно-мозговых травмах, энцефалопатии, ВСД, тревожном расстройстве, астении, ИБС и многих других состояниях. За основу взята модифицированная молекула витамина B6; однако обоснования механизма действия нет, нормальных исследований нет, на Pubmed есть 20 работ-описаний всего от токсического гепатита, до рассеянного склероза. Конечно же, по торговому наименованию «Mexidolum» исследовательств в 10 раз больше (а в Cochrane ищется только по «Mexidol», не могут определиться с написанием). РКИ нет; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Обзор доказательной базы: <a target=\"_blank\" rel=\"noreferrer noopener\" class=\"external autonumber\" href=\"http://own.0x3.ru/index.php/s/tEePfbDxAOrCyer\">[111]</a>."
  },
  {
    "title": "Метамизол",
    "description": "Метамизол — см. Анальгин."
  },
  {
    "title": "Метапрот",
    "description": "Метапрот (Metaprote/Этилтиобензимидазола гидробромид/Ethylthiobenzimidazole hydrobromide): ноотроп, антиоксидант и иммуномодулятор для лечения неврастении, менингита, травмах мозга и инсультах. Механизма действия, доказательств эффективности и просто исследований не имеет. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Милдронат",
    "description": "Милдронат (Кардионат/Мельдоний/Мельфор/Идринол/Mildronate/Meldonium): кардиопротектор, ангиопротектор, антиоксидант, назначаемый при стенокардии, инфаркте, сердечной недостаточности, кардиомиопатии, ретинопатии, тромбозе вен сетчатки, цереброваскулярных болезнях. Имеет пачку описательств на Пабмеде и два китайских РКИ; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-); зато угадайте, где есть? Правильно, ЖНВЛП! Делается в Латвии, где был пятикратно признан наиболее <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external text\" href=\"http://www.grindeks.lv/ru/o-grindeks/sreda-kacestvo-bezopasnost/nagrady-i-sertifikaty\">экспортоспособным продуктом</a>. Всем известно, в <a href=\"/wiki/%D0%AD%D1%82%D0%B0_%D1%81%D1%82%D1%80%D0%B0%D0%BD%D0%B0\" title=\"Эта страна\">какую страну</a>.\n<ul><li>Не так давно был включён в список запретных допингов. Специально для тех, кто считает, что включение препарата в допинговый запрет = доказанная эффективность. Нет! Вы думаете они там РКИ проводят? Увы, антидопинговый комитет банит лекарства по тому, что видит в его в описании: <i>«Meldonium (Mildronate) was added because of evidence of its use by athletes with the intention of enhancing performance».</i> <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.wada-ama.org/sites/default/files/resources/files/wada-2016-prohibited-list-summary-of-modifications-en.pdf\">[112]</a>. Перевожу: <i>Мельдоний был добавлен из-за доказательств его использования спортсменами с целью повышения производительности</i>. Ещё раз: <b>доказательств использования с целью повышения производительности</b>. Не доказательств того, что он реально на что-либо влияет. Сам производитель заявляет, мол, воу-воу, какой допинг, мы тут не причём: «... meldonium cannot improve athletic performance, but it can stop tissue damage in the case of ischemia. That is why this therapeutic drug is not a doping agent.» <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.grindeks.lv/en/for-media/latest-news/Grindeks-meldonium-should-not-be-included-in-the-prohibited-list\">[113]</a>.</li>\n<li>Ещё один обзор «доказательств» субстанции: <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external text\" href=\"http://www.okhotin.md/2016/03/20/mildronat/\">тыц</a>.</li></ul>"
  },
  {
    "title": "Монурель",
    "description": "Монурель (Monurelle): фитотерапия (клюква в сахаре мальтодекстрине) + аскорбинка — Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Муколитики/мукокинетики",
    "description": "Муколитики/мукокинетики (не путать с <i>бронхолитиками</i> — препаратами, которые снимают бронхоспазм: β-адреномиметиками и М-холинолитиками): в рекомендациях ATS <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.thoracic.org/copd-guidelines/for-patients/what-kind-of-medications-are-there-for-copd/what-are-mucolytic-agents.php\">[114]</a> перечислены муколитики с доказанной эффективностью — эрдостеин, бромгексин, ацетилцистеин, карбоцистеин, гвайфенезин (сомнительно). Большой мета-анализ говорит то же самое <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC4047603/\">[115]</a>, травки не упоминаются как эффективное средство.\n<ul><li>Бронхипрет (Bronchipret): фитотерапия (тимьян, плющ) + этанол от ларингита, трахеита и бронхита — РКИ нет, Pubmed 2 (заказные исследования, вроде такого:<a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.thieme-connect.de/DOI/DOI?10.1055/s-0031-1296767\">[116]</a> 68% снижение кашля на 7-9 день лечения — весьма напоминает \"исследования\" арбидола); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</li>\n<li>Геделикс (Проспан/Hedelix): фитотерапия (плющ) — согласно систематическому обзору <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2957147\">[117]</a> только в одном РКИ показана некоторая эффективность плюща с тимьяном при ОРВИ; аналогичная ситуация по бронхиальной астме у детей <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/12725580\">[118]</a>. Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</li>\n<li>Геломиртол (Myrtol): у этой фитотерапии (мирт) в двух РКИ показана эффективность <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/23447044\">[119]</a>, в одном из которых даже утверждается превосходство препарата над антибиотиками и Амброксолом <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/10994153\">[120]</a>. Оба исследования немецкие, что подчёркивает этот систематический обзор <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/17011407\">[121]</a>, говоря о необходимости независимых подтверждений. Подождём, а на данный момент его не рекомендуют: FDA 0; RXlist 0; ВОЗ 0; ФК (-).</li>\n<li>Пертуссин/Бронхикум/Туссамаг: фитотерапия (тимьян) см. выше.</li></ul>"
  },
  {
    "title": "Мукосат",
    "description": "Мукосат — см. Хондроитин."
  },
  {
    "title": "Нейрокс",
    "description": "Нейрокс — см. Мексидол."
  },
  {
    "title": "Неовир",
    "description": "Неовир (Neovir/Оксодигидроакридинилацетат натрия/Oxodihydroacridinylacetate sodium): иммуностимулятор и индуктор интерферона, назначается при вирусных гепатитах, кандиозе, герпесе, энцефалите, рассеянном склерозе, иммунодефицитах, гриппе и т.д. Имеет ветеринарный аналог Камедон (kamedon). Создан неизвестно из чего (см. Акридон) и неизвестно как работает и безопасен ли. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Нобен",
    "description": "Нобен — см. Идебенон."
  },
  {
    "title": "Ново-пассит",
    "description": "Ново-пассит (Novo-Passit): фитотерапия (валериана, мелисса, зверобой, боярышник, пассифлора, хмель, бузина) + этанол (в сиропе) + гвайфенезин/гвайфенезин (Guaifenesin), назначают при тревожных расстройствах, мигрени, головных болях, синдроме раздражённой кишки, диспепсии, атопическом дерматите. В рекомендациях по лечению перечисленных показаний не встречается. По торговому наименованию в Pubmed полный ноль, гвайфенезин в качестве противотревожного не исследуется. Cochrane Reviews 1 (гвайфенезин исследуется в роли муколитика (а не седативного), и то мета-анализ не особо подтверждает его эффективность <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/18253996\">[122]</a>; хотя высокие дозы (до 400 мг/кг) показывают некоторую (внезапно) противосужорожную активность у мышей <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/23825891\">[123]</a>); FDA 0; RXlist 0; ВОЗ 0; ФК (-).\n<ul><li>Персен/Persen — то же, в таблетках.</li></ul>"
  },
  {
    "title": "Нооклерин/Nooclerin/Deanol",
    "description": "Нооклерин/Nooclerin/Deanol aceglumate: новейший отечественный ноотроп, назначают при нарушении памяти, астении и пр. Видимо, настолько секретный, что информации по нему в серьёзных источниках нет, ни по механизму действия, ни по эффективности. Pubmed 0 (есть 13 работ-описаний); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Ноотропы:",
    "description": "Ноотропы: поскольку некоторые <del>дураки</del> сильно отстаивают так нужные им таблетки, приходится быть лаконичным — ноотропная эффективность большинства из них опровергнута: помимо отсутствия в природе чудо-препаратов вроде вещества z, нет ни одного одобренного международными рекомендациями или <a href=\"/wiki/FDA\" class=\"mw-redirect\" title=\"FDA\">FDA</a> препарата для улучшения когнитивных функций, как у больных, так и у здоровых людей. Великолепный обзор доказательной базы по пирацетаму, а так же кортексину, цитиколину и церебролизину <a target=\"_blank\" rel=\"noreferrer noopener\" class=\"external autonumber\" href=\"http://own.0x3.ru/index.php/s/7TYLfocAyXbajaN\">[124]</a>, см. также <a href=\"/wiki/%D0%9A%D0%BE%D0%BF%D0%B8%D0%BF%D0%B0%D1%81%D1%82%D0%B0:%D0%9D%D0%BE%D0%BE%D1%82%D1%80%D0%BE%D0%BF%D1%8B\" title=\"Копипаста:Ноотропы\">Копипаста:Ноотропы</a>.\n<ul><li>Пирацетам (Ноотропил/Луцетам/Ноотобрил/Нооцетам/Пиратропил/Эскотропил/Pyracetam (Piracetam)/Piracetamum): тысяча названий для одной и той же бесполезной молекулы, на которой каждый пытается заработать. Самый старый и самый главный ноотроп, назначают при любых проблемах, связанных с головой: инсульты, деменция, интоксикация алкоголем, абстиненция, никотиновая зависимость, шизофрения, депрессия, ипохондрия, головная боль, нарушение памяти, травма, кома, отравление барбитуратами и многое другое. С 72 года и до сих пор нет надёжных данных об эффективности. Примечателен тем, что из достоверных имеются сведения о провоцировании приступов у больных <a href=\"/wiki/%D0%AD%D0%BF%D0%B8%D0%BB%D0%B5%D0%BF%D1%81%D0%B8%D1%8F\" title=\"Эпилепсия\">эпилепсией</a>, благодаря чему из него внезапно сделали <a href=\"/wiki/%D0%90%D0%AD%D0%9F\" class=\"mw-redirect\" title=\"АЭП\">противоэпилептический</a> препарат <a href=\"/wiki/%D0%9A%D0%B5%D0%BF%D0%BF%D1%80%D0%B0\" class=\"mw-redirect\" title=\"Кеппра\">Кеппра</a>. Cochrane Reviews 13 (почти всё отрицательно); FDA 0; RXlist 0; ВОЗ 0; ФК (-). См. обзор  <a target=\"_blank\" rel=\"noreferrer noopener\" class=\"external text\" href=\"http://own.0x3.ru/index.php/s/7TYLfocAyXbajaN\">доказательной базы</a>, а также <a href=\"/wiki/%D0%9A%D0%BE%D0%BF%D0%B8%D0%BF%D0%B0%D1%81%D1%82%D0%B0:%D0%9D%D0%BE%D0%BE%D1%82%D1%80%D0%BE%D0%BF%D1%8B\" title=\"Копипаста:Ноотропы\">Копипаста:Ноотропы</a>.</li>\n<li>Фезам (Phezam/пирацетам + циннаризин): назначается при ОНМК, ЧМТ, астении, мигрени и пр. Ни сам Фезам, ни его компоненты не имеют исследований по эффективности при указанных состояниях. Pubmed 1 (заказное положительное РКИ с 60 пациентами); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Не стоит путать с <a href=\"/wiki/%D0%A4%D0%B5%D0%BD%D0%B0%D0%B7%D0%B5%D0%BF%D0%B0%D0%BC\" title=\"Феназепам\">Феназепамом</a>.</li></ul>"
  },
  {
    "title": "Ноофен",
    "description": "Ноофен — см. Фенибут."
  },
  {
    "title": "Оглюфанид",
    "description": "Оглюфанид — см. Тимоген."
  },
  {
    "title": "Оксибрал",
    "description": "Оксибрал — см. Кавинтон."
  },
  {
    "title": "Оксолин",
    "description": "Оксолин (Оксонафтилин/Тетраксолин/Oxolin (Oxoline)/Диоксотетрагидрокситетрагидронафталин/Dioxotetrahydrooxytetrahydronaphthaline): древнее противовирусное снадобье с отсутствующей эффективностью, назначаемое от гриппа и герпеса, в том числе для профилактики. Не имеет никакого отношения к веществу с настоящей антимикробной активностью под названием <i>оксолиновая кислота</i>. Сведения о регистрации и исследовании препаратов с таким же действующим веществом за пределами бывшего СССР отсутствуют: Pubmed 0 (есть упоминание о единственной одинокой работе 1977 года); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Октолипен",
    "description": "Октолипен — см. Тиоктовая кислота."
  },
  {
    "title": "Олифен",
    "description": "Олифен — см. Гипоксен."
  },
  {
    "title": "ОРВИтол",
    "description": "ОРВИтол — см. Арбидол."
  },
  {
    "title": "Офтальмоферон",
    "description": "Офтальмоферон — см. Интерфероны."
  },
  {
    "title": "Оциллококцинум:",
    "description": "Оциллококцинум: у гомеопатии не может быть доказательств эффективности."
  },
  {
    "title": "Панавир",
    "description": "Панавир (Panavir/полисахариды побегов картофеля (Solanum tuberosum) 200 мкг): растительный противовирусный препарат, назначаемый при лечении ВПЧ, герпеса, гриппа, клещевого энцефалита, ревматоидного артрита и простатита. Механизма действия нет, исследований нет. Pubmed 0 (можно найти буквомарательства по нему, вроде такого: <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/26310012\">[125]</a>, там и офтальмоферон засветился). Cochrane 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-). В 2014 изучатели картошки получили премию <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external text\" href=\"http://www.rg.ru/2014/03/05/premia-dok.html\">Правительства РФ</a>."
  },
  {
    "title": "Панкреатин/Эрмиталь/Мезим",
    "description": "Панкреатин/Эрмиталь/Мезим форте и пр.: пожалуй, самое интересное во всей теме. Необходимость заместительной терапии хронического панкреатита ферментами сложно отрицать, она показана (ферменты включены в дополнительный перечень ВОЗ), когда речь идёт об абсолютной недостаточности — настолько крутой, что человек теряет вес из-за непереваривания пищи (<a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.niddk.nih.gov/health-information/health-topics/liver-disease/pancreatitis/Pages/facts.aspx\">[126]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://emedicine.medscape.com/article/2121028-treatment#d10\">[127]</a>), что вообще-то объективно подтверждается как минимум копрограммой. Хотя некоторые сомнения есть:"
  },
  {
    "title": "Пантогам",
    "description": "Пантогам (Гопантам/Пантокальцин/Гопантеновая кислота/Pantogam/Hopantenic acid): ноотроп, который назначают при эпилепсии, тиках, ДЦП, болезни Паркинсона, шизофрении и многих других состояниях. В Японии оно запрещено ещё в начале 1990-х после ряда смертельных осложнений типа синдрома Рейе и резкого ухудшения состояния пациентки с синдромом Ретта <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/3379435\">[131]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/3826551\">[132]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/2063999\">[133]</a>; странно, что не в ЖНВЛП у нас. Pubmed показывает 6 одинаковых заказных работ; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Персен",
    "description": "Персен — см. Ново-пассит."
  },
  {
    "title": "Пертуссин",
    "description": "Пертуссин — см. Муколитики."
  },
  {
    "title": "Пиаскледин",
    "description": "Пиаскледин (Piascledine/неомыляемые соединения масел авокадо и соевых бобов): хондропротектор, назначают при гонартрозе и коксартрозе. Pubmed 2 (одно РКИ утверждает эффективность, второе говорит, что она на уровне хондроитина, который неэффективен); Cochrane Reviews 1 (обзор эффективности фитотерапии при артрозах — отрицательно); FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Пиритинол",
    "description": "Пиритинол (Энцефабол/Pyritinol/Encephabol/полусинтетический аналог пиридоксина): преподносится как ноотроп для лечения деменции, умственной отсталости и нарушений памяти. Да, положительные нейротропные эффекты витамина B6 великолепно известны, но данных о разнице по сравнению с просто витамином у препарата нет, как и нет данных о необходимости и эффективности его применения при указанных состояниях. Pubmed 24 (разнородные сравнительные исследования); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Пикамилон",
    "description": "Пикамилон — см. ГАМК."
  },
  {
    "title": "Пинеамин",
    "description": "Пинеамин (Pineamin/Полипептиды эпифиза крупного рогатого скота не старше 12-месячного возраста): противоклимактерическое средство, по сути Церебролизин (см.) третьего поколения. Механизма действия нет, исследований нет. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Пирацетам",
    "description": "Пирацетам — см. Ноотропы."
  },
  {
    "title": "Поливитамины",
    "description": "Поливитамины — нет смысла рассуждать об эффективности и необходимости в приёме витаминов при некоторых (весьма чётко определённых) состояниях, всё это многократно доказано. Витаминки сюда попали не только за честную надпись «БАД» на пачке, но и затем, что это тоже развод: их приём без определённых дефицитов, а так же «сезонный» приём поливитаминов обоснования под собой не имеют. Подробнее см. <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://annals.org/article.aspx?articleid=1789253\">[134]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.merckmanuals.com/professional/nutritional-disorders/vitamin-deficiency,-dependency,-and-toxicity/overview-of-vitamins\">[135]</a> и статью <a href=\"/wiki/%D0%92%D0%B8%D1%82%D0%B0%D0%BC%D0%B8%D0%BD%D1%8B\" title=\"Витамины\">Витамины</a>."
  },
  {
    "title": "Полидекса",
    "description": "Полидекса — см. Спреи с антибиотиками."
  },
  {
    "title": "Полиоксидоний",
    "description": "Полиоксидоний (Polyoxidonium/Азоксимера бромид/Azoximer bromide): иммуномодулятор, назначается при лечении любых инфекций от ОРВИ до туберкулёза, а также ревматоидного артрита, ожогов, переломов, при химиотерапии и многом другом. Входит в ЖНВЛП, содержится в составе российской вакцины против гриппа (см. Гриппол) и ещё одного чудо-препарата этого же производителя (см. Лонгидаза), является натуральной пилой для распиливания бюджетов. Механизма действия нет, действующее вещество за пределами СНГ неизвестно, исследований нет. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Полудан",
    "description": "Полудан (Poludanum/Полиадениловая кислота + Полиуридиловая кислота/Polyadenylic acid + Polyuridilic acid): иммуностимулятор для лечения гриппа и других ОРВИ. Действующее вещество polyadenylic-polyuridylic acid (poly A:U) исследуется как химиотерапия рака желудка <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/18029971\">[136]</a> и рака молочной железы, как противовирусное его никто не знает. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Предуктал",
    "description": "Предуктал (Триметазидин/Тримектал/Preductal/Trimetazidine): антиангинальное средство из чудодейственной фармгруппы антиоксидантов/антигипоксантов; суть почти как у валидола, только даже мятного вкуса нет. В России применяется как антиангинальный препарат (и его эффективность в этом доказана <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/16235330\">[137]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/23200272\">[138]</a>), во Франции как средство от шума в ушах <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/2241001\">[139]</a> и головокружения, но в 2012 EMA (после скандала во Франции <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.lexpress.fr/actualite/societe/sante/10-medicaments-a-retirer-du-marche_945306.html\">[140]</a>, см. Vastarel) рекомендовало ограничить его применение при стабильной стенокардии и запретить при тиннитусе и головокружении, поскольку польза не подтверждена и не превышает возможные риски применения (в т.ч. паркинсонизм <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/22044594\">[141]</a>) <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ema.europa.eu/docs/en_GB/document_library/Press_release/2012/06/WC500129070.pdf\">[142]</a>. FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Продигиозан",
    "description": "Продигиозан (Рrodigiosanum): иммуномодулятор на основе липополисахаридов бактериальной стенки. Регистрация препарата в России аннулирована в 77 году, однако весь русский интернет пестрит информацией о его применении. Но информации об исследованиях, о точном составе и об исследованиях, конечно, нет. Стоит ожидать реинкарнации препарата. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Пролит",
    "description": "Пролит — фитотерапевтический БАД для лечения мочекаменной болезни. Исследований нет."
  },
  {
    "title": "Промисан",
    "description": "Промисан — БАД, который преподносится как профилактика рака шейки матки и рака молочной железы, содержит Индинол и Эпигаллат (см.)."
  },
  {
    "title": "Пропротен",
    "description": "Пропротен — см. Тенотен."
  },
  {
    "title": "Простагут",
    "description": "Простагут (Prostagutt/фитотерапия: пальмы ползучей плодов экстракт/Serenoa repens fructuum extract): дегидратирующее, антиандрогенное, противовоспалительное средство для лечения доброкачественной гиперплазии предстательной железы. Механизма действия нет, зато в Pubmed есть одно заказное РКИ, где препарат сравнивается с тамсулозином <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://dx.doi.org/10.1055/s-0031-1296714\">[143]</a>; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Простатилен",
    "description": "Простатилен — см. Витапрост."
  },
  {
    "title": "Проспан",
    "description": "Проспан — см. Муколитики (Геделикс)."
  },
  {
    "title": "Протефлазид",
    "description": "Протефлазид (Иммунофлазид/Флавозид/Proteflazid/спиртовой экстракт флавоноидов гликозидов диких злаков): ещё одно растительное противовирусное против любых вирусов, включая герпесы, грипп и ВИЧ. Не имеет не только механизм действия, но и спецификацию состава. Хотя на сайте производителя лежат многочисленные низкопробные РКИ с мелкими выборками и публикациями в местечковых журналах, цивилизованная медицина об этой панацее не знает: Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Расторопша",
    "description": "Расторопша пятнистая: фитотерапия для печени при гепатитах и алкоголизме значимой эффективности не имеет, по данным Cochrane <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/17943794\">[144]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/25247194\">[145]</a> (а по данным исследования института альтернативной медицины — имеет <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/18334810\">[146]</a>); при раке тоже <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.cancerresearchuk.org/about-cancer/cancers-in-general/cancer-questions/milk-thistle-and-liver-cancer\">[147]</a>; в рекомендациях не встречается; FDA 0; RXlist 0; ВОЗ 0; ФК (-).\n<ul><li>Силимарин/Гепабене/Бонджигар/Легалон/Гепасил/Карсил/Silymarin/Silibinin: БАДы с расторопшей в различных комбинациях.</li></ul>"
  },
  {
    "title": "Реамберин",
    "description": "Реамберин (Reamberin/Меглюмина натрия сукцинат/Meglumine sodium succinate): антиоксидант и антигипоксант от производителя циклоферона, который бессовестно использует бедный меглюмин. Механизма действия не существует, по исследованиям ситуация полностью аналогична циклоферону. Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Ремаксол",
    "description": "Ремаксол (Remaxol: меглюмин + сукцинат + метионин + рибоксин (см. Инозин) + никотинка): антиоксидант и гепатопротектор от токсических поражений печени и гепатитов, производитель как у циклоферона. Pubmed 16 заказных работ; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Ременс:",
    "description": "Ременс: у гомеопатии не может быть доказательств эффективности."
  },
  {
    "title": "Ренгалин:",
    "description": "Ренгалин: антитела к брадикинину, гистамину и морфину (!) аффинно очищенные по 0,006 г, нанесённые на изомальт в разведении 100<sup>от 12 до 50</sup>. У гомеопатии не может быть доказательств эффективности. См. также Анаферон, Артрофоон, Импаза, Тенотен, Колофорт."
  },
  {
    "title": "Рефнот",
    "description": "Рефнот (Refnot/ФНО-тимозин альфа-1): препарат от создателей ингарона, в показаниях указан рак молочной железы, но нигде нет ни исследований, ни упоминаний в рекомендациях, зато уже в свободной продаже. Pubmed 0; Cochrane 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Сайт производителя ссылается на проводимое ныне РКИ, где исследуемой группе добавляют рефнот к химиотерапии и получают 8% разницы. \n<ul><li>Рибоксин — см. Инозин.</li></ul>"
  },
  {
    "title": "Рибомунил",
    "description": "Рибомунил (Ribomunyl/Immucytal): содержит бактериальные рибосомы (клебсиеллы, стрептококка и гемофильной палочки) — очередная красивая мимикрия под вакцины, будто бы пероральный приём рибосом может взять и вызвать иммунный ответ. Имеет положительное РКИ 1997 года <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/9332892\">[148]</a> и аналогичный мета-анализ от 2000 года <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/18034581\">[149]</a>, которые можно использовать как эталон плохих мета и РКИ, изучайте. Cochrane Reviews 0; Pubmed 12; FDA 0; RXlist 0; ВОЗ 0; ФК (-); препарата в гайдлайнах никогда не было."
  },
  {
    "title": "Рибонозин",
    "description": "Рибонозин — см. Инозин."
  },
  {
    "title": "Ридостин",
    "description": "Ридостин (Ridostin/Рибонуклеат натрия/Ribonucleate sodium): натриевая соль РНК, аналог Дерината. Иммуномодулятор, индуктор интерферона, назначается при бешенстве, гриппе, герпесе, клещевом энцефалите, ВИЧ и др. вирусных инфекциях; хламидиозе, простатите, болезни Рейтера. Механизма действия, исследований эффективности и безопасности нет. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Сампрост",
    "description": "Сампрост — см. Витапрост."
  },
  {
    "title": "Сеалекс",
    "description": "Сеалекс (Sealex): фитотерапия (женьшень, пальма, солодка, эврикома) для лечения проблем с потенцией. Импотенция не лечится травами. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Селанк",
    "description": "Селанк (Selank/треонил-лизил-пролил-аргинил-пролил-глицил-пролил-диацетат/Thr-Lys-Pro-Arg-Pro-Gly-Pro): ноотроп и анксиолитик из нескольких аминокислот, по заявлению производителя имеет эффект как у бензодиазепинов, но без побочек. Механизма действия нет, исследований хорошего качества нет. Pubmed 2 заказных работы; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Семакс",
    "description": "Семакс (Semax): ноотроп, антиоксидант и нейропротектор последнего поколения, находится в ЖНВЛП; назначают при энцефалопатии, травмах мозга, инсультах, невритах и пр. Зарегистрированный в ЖНВЛП (резиновый список, не иначе), патентованный <del>нано</del>ноотроп последнего поколения. Здесь производители озадачились некоторой защитой от разума и предложили вводить препарат не в рот, а в <a href=\"/wiki/%D0%9D%D0%BE%D1%81\" title=\"Нос\">нос</a>, чтобы пептиды не развалились в кишечнике, но лучше не стало: механизма действия нет, исследований нет. Pubmed 1 заказное РКИ; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Силимарин",
    "description": "Силимарин — см. Растропша."
  },
  {
    "title": "Синупрет",
    "description": "Синупрет (Sinupret/BNO-101): фитотерапия (щавель, рябина, горечавка, первоцвет, бузина, вербена) от синусита, причём, перорально; Фуфломицин года 2013 за обильное выделение <a href=\"/wiki/%D0%A1%D0%BE%D0%BF%D0%BB%D0%B8\" class=\"mw-redirect\" title=\"Сопли\">слизи из носа</a> из-за раздражающего действия. Один обзор отмечает <i>некоторую</i> эффективность по данным РКИ <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/17011407\">[150]</a>, отмечая необходимость дальнейших исследований, до рекомендаций пока дело не дошло; в одном СО по 6 исследованиям отмечается улучшение симптомов синусита. <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/16645287\">[151]</a> Pubmed 5; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Солкосерил",
    "description": "Солкосерил — см. Актовегин."
  },
  {
    "title": "Сомазин",
    "description": "Сомазин — см. Цитиколин."
  },
  {
    "title": "Спреи",
    "description": "Спреи с антибиотиками/антисептиками при рините (Изофра, Полидекса, Биопарокс, Мирамистин и пр.) — применение местных антибиотиков и \"интерферонов\" в носу бессмысленно — там невозможно создать должную бактерицидную/вирулицидную концентрацию. В 2013 году EAACI опубликовала методические рекомендации по риниту — антибактериальное лечение там описано буквально одной фразой: имеет смысл обсуждать применение <b>только</b> оральных антибиотиков. Тема местных антибиотиков/антисептиков для закапывания в нос закрыта навсегда <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.eaaci.org/resources/position-papers.html\">[152]</a>, хотя ранее их допускали применять как дополнение.<a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/18702902\">[153]</a>"
  },
  {
    "title": "Стелла",
    "description": "Стелла — БАД с Индинолом и Эпигалатом (см.), дополнительно содержит фитоэстрагены (изофлавоны сои) генистеин и даидзеин (Daidzein and genistein). Механизма действия нет, исследований фитоэстрагенов много, но доказательств эффективности и указаний на применение нет. Pubmed 146; Cochrane Reviews 1 (отрицательно при менопаузе <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD001395.pub4/full\">[154]</a>); FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Стодаль:",
    "description": "Стодаль: у гомеопатии не может быть доказательств эффективности."
  },
  {
    "title": "Структум",
    "description": "Структум — см. Хондроитин."
  },
  {
    "title": "Танакан",
    "description": "Танакан (Tanakan/гингко билоба/Ginkgo biloba — содержит некие <i>гинкголиды</i> и <i>билобалиды</i>): назначают при когнитивных нарушениях, вестибулярных проблемах, потери слуха, шуме в ушах и пр. Механизма действия нет, обзор Cochrane <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/17443523\">[155]</a> отрицает его эффективность. FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Таурин",
    "description": "Таурин (Taurine): эффекты вещества на организм давно изучены и особо не отрицаются, позволяя добавлять его в энергетики и средства для качков, но вот медицинское его применение под вопросом: про <a href=\"/wiki/%D0%94%D0%B8%D0%B0%D0%B1%D0%B5%D1%82\" title=\"Диабет\">диабет</a> отрицательно <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/15054439\">[156]</a>, при сердечной недостаточности <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/21334852\">[157]</a> «таурин может увеличивать толерантность к физической нагрузке», по катаракте пусто, и т.д., чётких указаний на доказанную эффективность при каких-либо состояниях нет, исследований много, в рекомендациях не встречается: FDA 0; RXlist 0; ВОЗ 0; ФК (-).\n<ul><li>Дибикор (Dibicor): таурин в таблетках, показания — диабет (I и II), сердечная недостаточность, отравление сердечными гликозидами.</li>\n<li>Тауфон (Taufon): таурин в капельках для <a href=\"/wiki/%D0%93%D0%BB%D0%B0%D0%B7\" title=\"Глаз\">глаз</a>, заявлено действие при травмах глаза, катаракте и дегенерации роговицы.</li></ul>"
  },
  {
    "title": "Тенотен",
    "description": "Тенотен (Пропротен-100/Антитела к мозгоспецифическому белку S-100/Tenoten): пероральные антителами в дозировке 10<sup>−15</sup> нг, ничего не напоминает? См. Анаферон, Артрофоон, Импаза, Колофорт, Ренгалин. У гомеопатии не может быть доказательств эффективности."
  },
  {
    "title": "Терафлекс",
    "description": "Терафлекс — см. Хондроитин."
  },
  {
    "title": "Тималин",
    "description": "Тималин (Thymalin/экстракт тимуса): иммуномодулятор для поднятия иммунитета при любых инфекциях и иммунодефицитах. Вводится внутримышечно, механизм действия не исследован, доказательств эффективности нет. Pubmed 0 (не-РКИ аж 276 (!)); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Тилаксин/Тилорон",
    "description": "Тилаксин/Тилорон — см. Амиксин."
  },
  {
    "title": "Тимоген",
    "description": "Тимоген (Оглюфанид/Thymogen/alfa-glutamyl-triptophan): соединение двух несчастных аминокислот, которые должны модулировать иммунитет для борьбы с гепатитами, пневмониями, гнойными поражениями и пр. Механизма действия нет, исследований по показаниям нет. Pubmed 0 (94 анекдота); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Тимьян",
    "description": "Тимьян — см. Муколитики."
  },
  {
    "title": "Тиоктовая",
    "description": "Тиоктовая кислота (липоат/липоевая кислота/Thioctic acid/alpha lipoic acid/ALA): витаминоподобное вещество, применяемое в качестве антиоксиданта при полинейропатиях, деменции, поражениях печени и др. В FDA зарегистрирована как БАД, RXlist аналогично. При диабетической нейропатии может оказывать кратковременное улучшение при инъекционном введении (при оральном — нет) <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3272801\">[158]</a>; при деменции неэффективна <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://dx.doi.org/10.1002%2F14651858.CD004244.pub2\">[159]</a>. В России используется в составе препаратов Берлитион, Эспа-Липон, Нейролипон, Октолипен, Тиогамма (содержит меглюмин, см.). В международных рекомендациях не встречается, ВОЗ 0; ФК (-)."
  },
  {
    "title": "Тиотриазолин",
    "description": "Тиотриазолин (Thiotriazolinum/Морфолиний-метил-триазолил-тиоацетат): гепатопротектор и антигипоксант, исследований вообще не имеет. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Траумель:",
    "description": "Траумель: гомеопатическая мазь для лечения травм — вы представляете себе этот бред? Они ведь скоро гомеопатические операции делать начнут! У гомеопатии не может быть доказательств эффективности."
  },
  {
    "title": "Триазавирин",
    "description": "Триазавирин (Triazavirine/Метилтионитрооксодигидротриазолотриазинид натрия/Sodium methylthionitrooxodihydrotriazolotriazinide): противовирусное средство, назначаемое при любом гриппе, в т.ч. «свином». На разработку выделено более 100 млн рублей. <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.tatar-inform.ru/news/2009/11/06/192230/\">[160]</a> Исследований высокого качества и достоверности нет. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Тринефрон",
    "description": "Тринефрон — см. Канефрон."
  },
  {
    "title": "Трифосаденин",
    "description": "Трифосаденин (АТФ/Аденозинтрифосфат/Adenosine triphosphate): в кардиологии АТФ используется только для купирования определенных нарушений ритма, что связано с его способностью кратковременно блокировать проводимость АВ-узла <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/2405610\">[161]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/20386456\">[162]</a>. При этом АТФ вводится внутривенно, а эффект ограничивается несколькими минутами. Во всех других случаях (в том числе распространенное ранее применение в/м курсами по следующим показаниям: мышечная дистрофия, хроническая коронарная недостаточность, дистрофия миокарда, постинфарктный кардиосклероз, спазм периферических сосудов, наследственная пигментная дегенерация сетчатки) АТФ бесполезен, потому что при введении в организм очень быстро распадается на составные свои части, поэтому единственный возможный результат — это абсцесс в месте введения. Таблеточное его применение тем более бессмысленно (в препаратах Кокарнит, АТФ-форте и пр.), пруфы здесь не нужны, достаточно базовых знаний по биохимии."
  },
  {
    "title": "Троксевазин",
    "description": "Троксевазин (Троксерутин/Troxevasin/Troxerutin/флавоноид рутина) для наружного применения от варикозной болезни, тромбозов и геморроя. Pubmed 15; Кокрановский мета-анализ <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/25630350\">[163]</a> говорит о <i>скромном</i> улучшении некоторых симптомов и плохом качестве включённых исследований; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Тромбовазим",
    "description": "Тромбовазим (Trombovazim): пероральный (!) ферментный тромболитик (протеазы, глюконаза, амилаза, ксиланаза, целлюлаза) для лечения острого коронарного синдрома и венозной недостаточности; сделан по очередной нанотехнологии облучения порошка из какого-то растения. Видимо, создатель очень хотел славы и премий, но знаний немного не хватило: действительно работающие тромболитики вводятся в сосуд или же прямо в тромб. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Туссин",
    "description": "Туссин — см. Муколитики."
  },
  {
    "title": "Умкалор",
    "description": "Умкалор (Umckalor/экстракт из корней пеларгонии сидовидной/Pelargonium sidoides root extract/EPs® 7630): растительный противомикробный препарат, назначается при синусите, ринофарингите, тонзиллите, бронхите. Спецификации действующего вещества нет, исследований эффективности и безопасности тоже. Pubmed 18; Cochrane Reviews 1 (слабые данные о том, что препарат может быть эффективен для снижения симптомов); FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Умфеновир",
    "description": "Умфеновир — см. Арбидол."
  },
  {
    "title": "Уро-ваксом",
    "description": "Уро-ваксом (Uro-Vaxom/OM-89) — лиофилизат кишечной палочки для лечения и профилактики рецидивирующих мочевых инфекций. Ситуация аналогична Бронхо-ваксому: несколько исследований, затем мелкий мета-анализ 2002 года <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/12135831\">[164]</a>, МА 2009 года (<a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://doi.org/10.1016/j.ijantimicag.2008.08.011\">[165]</a><a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.crd.york.ac.uk/CRDWeb/ShowRecord.asp?AccessionNumber=12009102618\">[166]</a>) в одном малоизвестном журнале, всё оплачено производителем: <i>«эффективно для профилактики инфекций мочевых путей, но нужны ещё исследования»</i>; . Ещё есть более крупный обзор от 2013 года с пространными выводами: <i>«доказательства многообещающие, и нужны дополнительные исследования»</i>.<a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/23867306\">[167]</a> На основании этих работ препарат включён в подозрительный гайдлайн от <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external text\" href=\"http://uroweb.org/wp-content/uploads/19-Urological-infections_LR2.pdf\">European Association of Urology</a> (подозрительный хотя бы потому что нигде не указаны уровни доказательности принятых рекомендаций, что есть стандарт для высококачественных EBM-based guidelines). Самая свежая публикация 2016 года говорит нам, что все исследования низкого качества.<a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/26601727\">[168]</a> Препарата нет ни на Drugs.com, ни на RXlist.com, ни в базе БАД NIH; Cochrane Reviews 0, FDA 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Уролесан",
    "description": "Уролесан (Urolesan/фитотерапия: душица, клещевина, дикая морковь, мята перечная, пихта, хмель): назначают сразу и от мочекаменной болезни, и от желчнокаменной болезни. Механизма действия нет, исследований нет. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Уропрост",
    "description": "Уропрост — см. Витапрост."
  },
  {
    "title": "Уропрофит",
    "description": "Уропрофит (Uroprofit/фитотерапия: клюква, толокнянка, хвощ): от мочевых инфекций. Механизма действия нет, исследований нет. Pubmed 0 (производители зачем-то озадачились публикацией одного не-РКИ исследования сего БАДа); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Фезам",
    "description": "Фезам — см. Ноотропы."
  },
  {
    "title": "Фенибут",
    "description": "Фенибут (Анвифен/Бифрен/Нообут/Ноофен/Phenibut/Aminophenylbutyric acid): ещё одно производное ГАМК (см. ГАМК), ноотроп/«анксиолитик» для лечения тревожных расстройств, фобий, тиков, бессонницы, головокружения и пр. Какой-то эффект от него всё же есть, поскольку в Европах описаны случаи применения в качестве наркотика, но РКИ по показаниям нет, в рекомендациях нигде не встречается; Pubmed 0 (есть 184 описания); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Фенотропил",
    "description": "Фенотропил (Фонтурацетам/Фенилпирацетам/Карфедон/Phenotropil/Fonturacetam/Phenylpiracetam/Carphedon): ещё один сюрприз из ЖНВЛП, странный и сомнительный допинг из недр СССР, который у нас толкается в качестве улучшателя мозгов. Это производное пирацетама, ноотроп, назначается при <a href=\"/wiki/%D0%9E%D0%B6%D0%B8%D1%80%D0%B5%D0%BD%D0%B8%D0%B5\" class=\"mw-redirect\" title=\"Ожирение\">ожирении</a>, <a href=\"/wiki/%D0%94%D0%B5%D0%BC%D0%B5%D0%BD%D1%86%D0%B8%D1%8F\" title=\"Деменция\">деменции</a>, инсультах, <a href=\"/wiki/%D0%A8%D0%B8%D0%B7%D0%B0\" class=\"mw-redirect\" title=\"Шиза\">шизофрении</a>, <a href=\"/wiki/%D0%91%D0%90%D0%A0\" class=\"mw-redirect\" title=\"БАР\">БАР</a>, ОКР, <a href=\"/wiki/%D0%A2%D1%80%D0%B5%D0%B2%D0%BE%D0%B3%D0%B0\" title=\"Тревога\">тревожном расстройстве</a>, <a href=\"/wiki/%D0%AD%D0%BF%D0%B8\" class=\"mw-redirect\" title=\"Эпи\">эпилепсии</a>, <a href=\"/wiki/%D0%A0%D0%A1\" class=\"mw-redirect\" title=\"РС\">рассеянном склерозе</a> и многом другом. По отзывам, субъективно оказывает кратковременный бодрящий эффект и, хотя наличие у него какого-то эффекта сомнений вызывает мало (благодаря чему он был запрещён антидопинговым комитетом), исследований эффективности достаточного качества по указанным в инструкции показаниям не имеет. Pubmed 0 (есть 27 описаний торгового наименования, действующее вещество фонтурацем миру неизвестно); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Флакозид",
    "description": "Флакозид (Flacosidum/глюкопиранозидметилбутенилтригидроксифлаванол/Glucopyranosidemethylbuteniltrihydroxyflavanol): фитотерапия (бархат амурский, бархат Лаваля), которой присвоили химическое название, лечилка должна лечить различные вирусные инфекции. противовирусное, гепатопротектор и антикипоксант, назначаемый при герпесе, вирусных гепатитах, и др. Этот препарат не знают не только авторитетные источники, но и РЛС <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.rlsnet.ru/search_result.htm?word=%F4%EB%E0%EA%EE%E7%E8%E4&amp;x=0&amp;y=0&amp;path=%2F&amp;enter_clicked=1&amp;letters=\">[169]</a>; Pubmed 0; Cochrane 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Флебавен",
    "description": "Флебавен — см. Детралекс."
  },
  {
    "title": "Фосфоглив",
    "description": "Фосфоглив — см. Эссенциальные фосфолипиды."
  },
  {
    "title": "Фузафунгин",
    "description": "Фузафунгин — см. Биопарокс."
  },
  {
    "title": "Хилак",
    "description": "Хилак форте (Hylak forte): препарат для «нормализации кишечной флоры», содержит продукты обмена веществ бактерий (кишечной палочки, лактобактерий и стрептококка), назначается при гастроэнтеритах, колитах, диареях, запорах и, конечно, дисбактериозе. Никакой спецификации состава нет, механизма действия и исследований не существует. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Хондроитин",
    "description": "Хондроитин и глюкозамины: в составе различных препаратов-хондропротекторов как перорально, так и инъекционно — в США данные препараты исключены из стандартов назначения и «оставлены в продаже, поскольку очень нравятся пациентам», т.е. <a href=\"/wiki/%D0%9A%D0%BE%D0%BC%D0%BF%D0%BB%D0%B0%D0%B5%D0%BD%D1%81\" title=\"Комплаенс\">приверженность пациентов</a> к данным препаратам достаточно высока, что, однако, не повышает их эффективность. Есть указания на снижение боли этими препаратами,<a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/17265490\">[170]</a> но ведь это субъективно <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/?term=25085275\">[171]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://nccih.nih.gov/research/results/gait/qa.htm\">[172]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3412198/\">[173]</a>; а исследования даже прямо внутрисуставного их введения показывают отсутствие эффекта <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/22734561\">[174]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/22868835\">[175]</a>. См. также <a href=\"/wiki/%D0%9A%D0%BE%D0%BF%D0%B8%D0%BF%D0%B0%D1%81%D1%82%D0%B0:%D0%9E%D1%81%D1%82%D0%B5%D0%BE%D0%B0%D1%80%D1%82%D1%80%D0%BE%D0%B7,_%D1%85%D0%BE%D0%BD%D0%B4%D1%80%D0%BE%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D0%BA%D1%82%D0%BE%D1%80%D1%8B\" title=\"Копипаста:Остеоартроз, хондропротекторы\">Копипаста:Остеоартроз, хондропротекторы</a>.\n<ul><li>Алфлутоп (Alflutop) — особо эпичный хондропротектор: четыре вида кильки (<i>мелкой морской рыбы</i>: кильки, анчоуса, пузанка и мерланга) в одной таблетке; в показаниях  в т.ч. русский национальный <a href=\"/wiki/%D0%9E%D1%81%D1%82%D0%B5%D0%BE%D1%85%D0%BE%D0%BD%D0%B4%D1%80%D0%BE%D0%B7\" title=\"Остеохондроз\">остеохондроз</a>. Нет фармакодинамики, нет вообще нормальных фармакологических данных или исследований. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</li>\n<li>Дона/Хондроксид/Структум/Терафлекс/Мукосат — хондропротекторы с различными сочетаниями указанных выше веществ в исследованиях показывают неэффективность в восстановлении хрящевой ткани, допускается эффективность в уменьшении боли при проблемах с суставами. Что больше минус, чем плюс: это называется «симптоммодифицирующим действием», хотя результат неотличим от болеутоляющего плацебо. Кроме пары исследований, ни одно торговое наименование серьёзные источники не упоминают: FDA 0; RXlist 0; ВОЗ 0; ФК (-).</li></ul>"
  },
  {
    "title": "Целлекс",
    "description": "Целлекс (Cellex): полипептиды из головного мозга эмбрионов свиней со смешным РКИ <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/26525938\">[176]</a> — <i>«быстрый и полный регресс афазии в остром периоде инсульта»</i> (тянет на Нобелевку); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Не стоит путать с Целебрексом."
  },
  {
    "title": "Церебролизин",
    "description": "Церебролизин (Cerebrolysin/комплекс пептидов, полученных лиофилизацией белков коры головного мозга свиньи): ноотроп, который назначается при деменции, депрессии, инсультах, умственной отсталости, энцефалопатии, травмах мозга и пр. Спецификации состава, механизма действия, высококачественных исследований нет (в одном РКИ указывается \"положительное  влияние на  прогноз при применении препарата в первые 72 ч после инсульта, с замечанием <i>получение более  точных  результатов  ограничено особенностями исследований: небольшая выборка  пациентов,  короткий  период наблюдения и другие факторы</i>). По-прежнему безопаснее, полезнее, вкуснее и дешевле есть жареные мозги под соусом равигот. Уже почти век препарат холится и лелеется отечественными неврологами, между тем, в 2010 г. одна их наиболее авторитетных в мире медицины и фармакологии организаций, Cochrane Collaboration, опубликовала результаты клинических испытаний церебролизина, в которых показано, что для основного показания (<a href=\"/wiki/%D0%98%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82\" title=\"Инсульт\">инсульт</a>) церебролизин неэффективен <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.cochrane.org/ru/CD007026\">[177]</a> даже в дозах до 30 мл; так же см. выше (в Ноотропах) обзор \"доказательной\" базы. Находится в ЖНВЛП."
  },
  {
    "title": "Церетон/Церепро",
    "description": "Церетон/Церепро — см. Глиатилин."
  },
  {
    "title": "Циклодинон",
    "description": "Циклодинон (Cyclodynon): фитотерапия (прутняк/витекс) от мастодинии и дисменореи, нигде не упоминается. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Циклоферон",
    "description": "Циклоферон (Cycloferon/Meglumine acridоnacetate): как бы индуктор интерферона для лечения любых вирусных инфекций и оппортунистических заболеваний при ВИЧ-инфекции. За пределами стран бывшего СССР индукторы интерферонов (в том числе в странах Западной Европы и Северной Америки) в качестве лекарственных средств не зарегистрированы, а их клиническая эффективность не доказана ни в одном из крупных международных исследований; по препарату 220 не-РКИ работ в индексе Пабмеда (и лишь одна по действующему веществу). Cochrane 38; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Конечно же, входит в ЖНВЛП."
  },
  {
    "title": "Циннабсин",
    "description": "Циннабсин (Cinnabsin): у гомеопатии не может быть доказательств эффективности."
  },
  {
    "title": "Цистон",
    "description": "Цистон (Cystone): <del>сено</del> фитотерапия (двуплодник, камнеломка, марена, сыть, соломоцвет, оносма, верония, базилик, конские бобы, якорец, мимоза, павония, хвощ, тик + мумиё) от подагры, сиалолитиаза, МКБ и цистита. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Цитиколин",
    "description": "Цитиколин (Цераксон/Нейпилепт/Сомазин/Роноцит/Citicoline/Ceraxon/Cytidinediphosphocholine/CDP-choline): упоминания первых двух синонимов можно встретить в Европейских рекомендациях по лечению инсульта сразу под строчкой <i>«Нейропротективной программы, продемонстрировавшей достоверное улучшение исхода заболевания, не существует»</i> <a target=\"_blank\" rel=\"noreferrer noopener\" class=\"external autonumber\" href=\"http://own.0x3.ru/index.php/s/NDePN5Uftjldamc\">[178]</a>. Также см. выше (в Ноотропах) обзор \"доказательной\" базы. Cochrane Reviews 3 (отрицательно); FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Цитовир-3",
    "description": "Цитовир-3 (Cytovir-3/аскорбинка + тимоген (см. выше) + бендазол (см. выше)) — иммуномодулятор и индуктор интерферона для терапии всех инфекций. Самый новый, представляющийся как исключительно нечто, лучше всего вышеупомянутого (на офф сайте перечислены «недостатки» арбидола, кагоцела и проч., которые (якобы) отсутствуют в данном снадобье). Никаких обоснований, ни фармакодинамики, ни механизма действия, исследований эффективности нет. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Цитофлавин",
    "description": "Цитофлавин (Cytoflavin: инозин (см. выше) + янтарная кислота + витамины РР и В2): показан при всём, что придёт в голову (неврастения, <a href=\"/wiki/%D0%94%D0%AD%D0%9F\" class=\"mw-redirect\" title=\"ДЭП\">энцефалопатия</a>, ЦВБ, <a href=\"/wiki/%D0%98%D0%BD%D1%81%D1%83%D0%BB%D1%8C%D1%82\" title=\"Инсульт\">инсульт</a>, раздражительность и т.д.). Ладно бы два витамина, но янтарной кислоты в нашем организме и без того навалом, каких-либо случаев её дефицита описано не было и быть не может (см. учебник биохимии); в фармакологии и пищевой промышленности (добавка E363) она одобрена просто как регулятор кислотности <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://drugtopics.modernmedicine.com/drug-topics/news/modernmedicine/modern-medicine-news/overview-pharmaceutical-excipients-used-tablets\">[179]</a>. По заявленным показаниям работы лишь описательные: <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/23887449\">[180]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/26117922\">[181]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/24662341\">[182]</a> и т.д. Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Элтацин",
    "description": "Элтацин (Eltacin/Глицин + Глутаминовая кислота + Цистин): антиоксидант и антигипоксант, который преподносится как лекарство от ВСД, а также имеет в показаниях хроническую сердечную недостаточность. «Инновационная» разработка от главного производителя глицина никаких обоснований и исследований не имеет. Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Эмоксипин",
    "description": "Эмоксипин (Кардиоксипин/Эмоксибел/метилэтилпиридинол/Emoxypine (Emoxipine/methylethylpyridinol): ангиопротекор и антиоксидант, особенно любим офтальмологами, назначается при практически любых проблемах с глазами, а также при инсультах и инфарктах: выпускается как в каплях, так и для инъекций. Несмотря на разногласия в разных источниках, является всё тем же мексидолом (3-гидрокси-6-метил-2-этилпиридина сукцинат), только без сукцината. Данных о фармакокинетике, механизме действия нет; исследований нет. Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Энгистол:",
    "description": "Энгистол: у гомеопатии не может быть доказательств эффективности."
  },
  {
    "title": "Энерион",
    "description": "Энерион (Сульбутиамин/sulbutiamine): двойная молекула тиамина, призванная повышать концентрацию последнего в мозге за счёт лучшего прохождения через ГЭБ <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/12973384\">[183]</a>, однако РКИ значимый результат не показывает <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/10573727\">[184]</a> и данных о значимой разнице по сравнению с нормальным тиамином не найдено. Pubmed 4; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Энтеросгель",
    "description": "Энтеросгель (Enterosgel/Полиметилсилоксана полигидрат/гидрогель метилкремниевой кислоты/Polymethylsiloxane polyhydrate/Methylsiliconic acid hydrogel): отличный адсорбент (как и практически любой силикагель, и в этом плане его свойства хотя бы лабораторно изучены <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.sciencedirect.com/science/article/pii/S0021979706011921\">[185]</a>), который логично было бы применять при пищевых отравлениях, <a href=\"/wiki/%D0%9F%D0%BE%D1%85%D0%BC%D0%B5%D0%BB%D1%8C%D0%B5\" title=\"Похмелье\">похмелье</a> и <a href=\"/wiki/%D0%94%D0%B8%D0%B0%D1%80%D0%B5%D1%8F\" title=\"Диарея\">диареях</a> различного происхождения, но тогда спрос был бы маловат. Поэтому производитель опубликовал гайд для аптекарей «Как легко впарить гель любому покупателю»<a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.enterosgel.ru/rabotnikam-aptek\">[186]</a> и представил свою разработку прямо панацей, мол, он эффективен при атопическом дерматите, сахарном диабете, псориазе, гестозе, экземе, бронхиальной астме, ОРВИ и как средство от прыщей (странно, что утерянные конечности не восстанавливает); помимо этого официальный сайт предлагает использовать сей энтеросорбент, чтобы снизить токсичные эффекты антибиотиков (то есть, не дать им поступить в кровоток и оказать нужный эффект, великолепно).<a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.enterosgel.ru/enterosgel-sem-bed-odin-otvet\">[187]</a>. Даже если закрыть глаза на то, что его качества сорбента мы знаем только из лабораторных исследований, и допустить применение просто как сорбента (с уровнем доказательности C), то остальная куча показаний из промоакций производителя не имеет никаких внятных исследований, тем более нет никаких РКИ или упоминаний в международных рекомендациях. Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Эпигаллат",
    "description": "Эпигаллат (эпигаллокатехин-3-галлат/epigallocatechin-3-gallate/EGCG): БАД-антиоксидант, содержащий полифенолы зелёного чая, назначается при лечении эндометриоза, миом и других гинекологических проблем. Активно изучается, как и все антиоксиданты, но доказанной эффективности не имеет и не рекомендуется к применению. <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://dx.doi.org/10.2903%2Fj.efsa.2011.2055\">[188]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://nccih.nih.gov/health/greentea\">[189]</a>. FDA предупреждает, что продавцы, которые обещают какое-либо лечение чайными полифенолами, являются мошенниками. <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.fda.gov/ICECI/EnforcementActions/WarningLetters/ucm200918.htm\">[190]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.fda.gov/ICECI/EnforcementActions/WarningLetters/ucm202823.htm\">[191]</a>. Pubmed 80 (разнородные исследования); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-)."
  },
  {
    "title": "Эргоферон:",
    "description": "Эргоферон: у гомеопатии не может быть доказательств эффективности."
  },
  {
    "title": "Эребра",
    "description": "Эребра — см. Гипорамин."
  },
  {
    "title": "Эсберитокс",
    "description": "Эсберитокс (Esberitox): фитотерапия (эхинацея, туя, баптизия) для стимуляции иммунитета при ОРВИ. См. Эхинацея."
  },
  {
    "title": "Эспа-липон",
    "description": "Эспа-липон — см. Тиоктовая кислота."
  },
  {
    "title": "Эссенциальные",
    "description": "Эссенциальные фосфолипиды/фосфатидилхолины/летицины: гепатопротекторы (см. основную статью <a href=\"/wiki/%D0%9A%D0%BE%D0%BF%D0%B8%D0%BF%D0%B0%D1%81%D1%82%D0%B0:%D0%93%D0%B5%D0%BF%D0%B0%D1%82%D0%BE%D0%BF%D1%80%D0%BE%D1%82%D0%B5%D0%BA%D1%82%D0%BE%D1%80%D1%8B\" title=\"Копипаста:Гепатопротекторы\">Гепатопротекторы</a>) используются большинством врачей при малейшем намёке на поражение печени, однако, в основном в России. Эти препараты не имеют ни убедительных исследований, ни международной регистрации и западным врачам известны мало, но мы-то впереди планеты всей <del>по продажам пациентам</del>. Кстати, интересно что гепатопротекторы даже в инструкции не рекомендуется давать в острую фазу <a href=\"/wiki/%D0%93%D0%B5%D0%BF%D0%B0%D1%82%D0%B8%D1%82\" title=\"Гепатит\">гепатита</a>, похоже, производители решили немного позаботиться о <a href=\"/wiki/%D0%9D%D0%B0%D1%80%D0%BE%D0%B4\" class=\"mw-redirect\" title=\"Народ\">челяди</a> и смекнули, что приём липидов негативно скажется на и без того нагруженной печени, которая будет их усиленно перерабатывать, а не «встраивать в мембраны клеток». В различных сочетаниях не обладают эффективностью в лечении и профилактике деменции <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"https://www.ncbi.nlm.nih.gov/pubmed/12917896\">[192]</a>, болезней <a href=\"/wiki/%D0%9F%D0%B5%D1%87%D0%B5%D0%BD%D1%8C\" title=\"Печень\">печени</a> <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/14634491\">[193]</a>, <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/14634492\">[194]</a>, хотя у бабуинов они несколько профилактируют алкогольное поражение печени <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.ncbi.nlm.nih.gov/pubmed/8276177/\">[195]</a>. Если заглянуть в рекомендации AASLD (American Association for the Study of Liver Diseases)<a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://www.aasld.org/publications/practice-guidelines-0\">[196]</a>, то ни эти, ни другие гепатопротекторы нигде не встречаются. FDA 0; RXlist 0; ВОЗ 0; ФК (-). Обзор доказательной базы: <a target=\"_blank\" rel=\"noreferrer noopener\" class=\"external autonumber\" href=\"http://own.0x3.ru/index.php/s/IXe4m22OmtMYP5X\">[197]</a>.\n<ul><li>Эссенциале/Ливолин/Лив 52/Фосфоглив/Антралив/Бренциале/Фосфонциале: миллион на любой вкус, с витаминами и без.</li></ul>"
  },
  {
    "title": "Эхинацея",
    "description": "Эхинацея (Эхинацея пурпурная/Echinacea purpurea): трава для поднятия иммунитета и лечения простуды. Кокрановский обзор по почти 5000 пациентам <a target=\"_blank\" rel=\"nofollow noreferrer noopener\" class=\"external autonumber\" href=\"http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD000530.pub3/abstract\">[198]</a> делает вывод, что эффекта для профилактики и лечения ОРВИ нет."
  }
]
